{
  "date": "2025-09-22",
  "section": "general",
  "lang": "ta",
  "items": [
    {
      "title": "உலகின் காஸ்ட்லி சொகுசு கப்பல்! டிக்கெட் விலை மட்டும் ரூ.7 கோடியாம்.. இவ்வளவு ரேட் ஏன் தெரியுமா?",
      "url": "https://tamil.oneindia.com/news/international/world-most-expensive-cruise-regent-seven-seas-splendor-140-night-journey-priced-at-rs-7-crore-736343.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 17 Sep 2025 21:09:05 +0530",
      "summary": "மியாமி: பிரபல ரீஜென்ட் செவன் சீஸ் என்ற நிறுவனம் உலகிலேயே மிகவும் விலையுயர்ந்த சொகுசுக் கப்பல் பயணத்தை அறிவித்துள்ளது. 140 நாட்கள் நீடிக்கும் இந்தச் சுற்றுலாவில் நீங்கள் யோசிக்காத பல வசதிகளைக் கூட ரீஜென்ட் செவன் சீஸ் கொடுக்கிறது. ஆனால், இதன் டிக்கெட் விலையைக் கேட்டால் தான் நமக்குத் தலை சுற்றுவதாக இரு",
      "image": ""
    },
    {
      "title": "கொழுந்தியாளுடன் பேச்சு.. எக்குத்தப்பா எகிறிய குடும்ப உறவுகள்.. உத்தர பிரதேச மைத்துனருக்கு வந்த சோதனை",
      "url": "https://tamil.oneindia.com/news/india/uttar-pradesh-illegal-relationship-with-sister-in-law-and-evil-love-of-the-koluzundiya-who-is-this-736329.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 17 Sep 2025 16:18:35 +0530",
      "summary": "லக்னோ: கள்ளக்காதல் சம்பவங்கள் இந்தியாவில் அதிகரித்து வரும் நிலையில், அதுவரை நிம்மதியாக வாழ்ந்து கொண்டிருந்த குடும்பங்களும் பிரிவை சந்தித்து வருகின்றன. இதனால் சம்பந்தப்பட்ட தம்பதிகளின் குழந்தைகளும் பாதிக்கப்பட்டு, அவர்களின் எதிர்காலமே கேள்விக்குறியாகிவிடுகிறது.. இந்நிலையில், உத்தர பிரதேச மாநிலத்தில் ",
      "image": ""
    },
    {
      "title": "உருவாகும் முஸ்லீம் நாடுகளின் \\\"நேட்டோ..\\\" இனி பாகிஸ்தானை தாக்கினால் சவுதி வரும்? இந்தியாவுக்கு சிக்கல்?",
      "url": "https://tamil.oneindia.com/news/international/any-aggression-against-either-country-what-is-key-clause-to-note-in-pakistan-saudi-pact-to-note-736481.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 18 Sep 2025 18:32:56 +0530",
      "summary": "டெல்லி: புவிசார் அரசியலில் இப்போது பல மாற்றங்கள் நடந்து வரும் சூழலில் பாகிஸ்தான் சவுதி இடையே முக்கியமான ஒரு பாதுகாப்பு ஒப்பந்தம் போடப்பட்டுள்ளது. இதில் இருக்கும் ஒரு முக்கியமான பாயிண்டு தான் இப்போது முக்கியமானதாகப் பேசுபொருள் ஆகியுள்ளது. அது என்ன பாயிண்டு.. இந்த ஒப்பந்தம் ஏன் பேசுபொருள் ஆகியுள்ளது எ",
      "image": ""
    },
    {
      "title": "ரஷ்யாவில் இந்திய வீரர்கள் பங்கேற்ற.. அணு ஆயுத தாக்குதல் ஒத்திகை! ஃபுல் டென்ஷனில் அமெரிக்கா",
      "url": "https://tamil.oneindia.com/news/international/india-at-russia-belarus-war-games-why-nato-us-are-uneasy-736607.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 18 Sep 2025 17:57:13 +0530",
      "summary": "மாஸ்கோ: ரஷ்யா-பெலாரஸ் நடத்திய 'ஸாபாட் 2025' எனும் ராணுவப் பயிற்சிக்கு இந்தியா, 65 வீரர்களை அனுப்பியிருந்தது. இந்த சம்பவம் மேற்கத்திய நாடுகளின் கவனத்தை ஈர்த்துள்ளது. அணு ஆயுத தாக்குதல் ஒத்திகைகள் அடங்கிய இந்தப் பயிற்சி, நேட்டோ நாடுகளுக்கு அருகில் நடத்தப்பட்டதால், பதற்றம் அதிகரித்துள்ளது. 'ஸாபாட் 2025",
      "image": ""
    },
    {
      "title": "பாஜக மாவட்ட தலைவருக்கு சொந்தக் கட்சியினரே கருப்புக்கொடி காட்டி எதிர்ப்பு! தென்காசியில் பரபரப்பு",
      "url": "https://tamil.oneindia.com/news/tamilnadu/bjp-tenkasi-district-president-anandan-ayyasami-faces-black-flag-protest-from-own-party-members-736613.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 18 Sep 2025 17:54:32 +0530",
      "summary": "தென்காசி: தென்காசி மாவட்டம், சங்கரன்கோவிலில் பாஜக நிர்வாகிகள் கூட்டத்திற்கு வருகை தந்த பாஜக மாவட்ட தலைவர் ஆனந்தன் அய்யாசாமிக்கு சொந்தக் கட்சியினரே கருப்பு கொடி காட்டியது பெரும் பரபரப்பை ஏற்படுத்தி உள்ளது. பணம் வாங்கிக்கொண்டு பொறுப்பாளர்களை நியமிப்பதாக பாஜகவினர் குற்றம்சாட்டி எதிர்ப்பு தெரிவித்துள்ளன",
      "image": ""
    },
    {
      "title": "சீனா ₹6.7 லட்சம் கோடி இழப்பீடு தருமா? மொத்த ஆப்பிரிக்காவையும் திரும்பி பார்க்க வைத்த ஜாம்பியா மக்கள்",
      "url": "https://tamil.oneindia.com/news/international/zambia-a-case-files-against-china-seeking-6-7-lakh-crore-in-compensation-for-mining-irregularities-736523.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 18 Sep 2025 13:20:32 +0530",
      "summary": "லூசாகா: ஆப்பிரிக்காவில் உள்ள பல்வேறு நாடுகளுக்கு சீனா கடன் கொடுத்து அந்த நாடுகளை தன் கட்டுப்பாட்டில் கொண்டு வந்து, வேண்டிய கனிமங்களை எடுத்துக்கொள்கிறது. அதேபோல் அந்த நாட்டில் தனது பொருட்களையும் விற்கிறது. அப்படித்தான் ஆப்பிரிக்காவின் ஜாம்பியாவில் சீன அரசாங்கத்திற்கு சொந்தமான சுரங்க நிறுவனம் ஒன்று அங",
      "image": ""
    },
    {
      "title": "உத்தரகண்ட்டில் அடுத்தடுத்து மேக வெடிப்பு.. நள்ளிரவில் பல வீடுகள் தரைமட்டம்.. என்ன நடந்தது?",
      "url": "https://tamil.oneindia.com/news/india/uttarakhand-chamoli-cloudburst-many-missing-as-houses-washed-away-in-nanda-nagar-red-alert-issued-736433.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 18 Sep 2025 09:49:50 +0530",
      "summary": "டேராடூன்: வட இந்தியாவில் கடந்த சில நாட்களாகவே பல்வேறு பகுதிகளிலும் கனமழை கொட்டி வருகிறது. உத்தரகண்ட் மாநிலம் சாமோலி மாவட்டத்தில் மேக வெடிப்பு காரணமாகக் கொட்டிய கனமழையில் பலர் மாயமாகியுள்ளனர். அங்குக் கனமழை தொடர்வதால் மீட்புப் பணிகளைத் தொடர்ந்து மேற்கொள்வதில் சிக்கல் நிலவுவதாக தெரிவிக்கப்பட்டுள்ளது. ",
      "image": ""
    },
    {
      "title": "அமெரிக்காவின் H-1B விசாவை விட்டு தள்ளுங்க.. சத்தமில்லாமல் சீனா செய்த சம்பவம்! ஆஹா யாரும் எதிர்பார்க்கல",
      "url": "https://tamil.oneindia.com/news/international/china-has-launches-k-visa-to-attract-foreign-talent-across-the-world-amid-us-h-1b-visa-chaos-737347.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 21 Sep 2025 23:12:37 +0530",
      "summary": "பெய்ஜிங்: ஒரு பக்கம் அமெரிக்கா ஹெச் 1பி விசா வைத்திருப்போருக்குக் கட்டுப்பாடுகளை விதித்து வருகிறது. இதனால் வெளிநாட்டினர் அமெரிக்கா செல்வதே கடினமான ஒன்றாக மாறி வருகிறது. இது ஒரு பக்கம் இருக்க இன்னொரு பக்கம் சத்தமே இல்லாமல் சீனா ஒரு காரியத்தைச் செய்துள்ளது. உலகெங்கும் உள்ள வல்லுநர்களை ஈர்க்கச் சீனா செ",
      "image": ""
    },
    {
      "title": "ஹெலிகாப்டர், தாய்லாந்தில் சொகுசு வில்லா, தோண்ட தோண்ட ரொக்கம்.. டெல்லி தொழிலதிபர் வீட்டில் ED ரெய்டு",
      "url": "https://tamil.oneindia.com/news/india/ed-raids-in-himachal-and-delhi-uncover-rs-80-crore-benami-foreign-assets-linked-to-businessman-737339.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 21 Sep 2025 21:51:26 +0530",
      "summary": "சிம்லா: கடந்த சில நாட்களுக்கு முன்பு டெல்லி, இமாச்சலப் பிரதேச பகுதிகளில் அமலாக்கத் துறை நடத்திய சோதனையில் மிகப் பெரிய பூதம் வெளியே வந்திருக்கிறது. டெல்லியைச் சேர்ந்த தொழிலதிபருக்குச் சொந்தமான இடங்களில் நடந்த இந்தச் சோதனையில் ₹80 கோடிக்கு மேல் மதிப்புள்ள பினாமி வெளிநாட்டுச் சொத்துகள் கண்டுபிடிக்கப்பட",
      "image": ""
    },
    {
      "title": "பாலஸ்தீனத்தை வரிசையாக அங்கீகரிக்கும் உலக நாடுகள்! இதற்கு என்ன அர்த்தம்? இதனால் காசா போர் முடிவுக்கு வருமா?",
      "url": "https://tamil.oneindia.com/news/international/what-does-recognising-a-palestinian-state-mean-does-it-helps-to-stop-israel-palestine-conflict-737335.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 21 Sep 2025 21:49:05 +0530",
      "summary": "ஜெருசலேம்: பாலஸ்தீனத்தை இப்போது தனி நாடாக இங்கிலாந்து, ஆஸ்திரேலியா, கனடா போன்ற நாடுகள் அங்கீகரித்துள்ளன. இதுபோல பல நாடுகள் பாலஸ்தீனத்தை அங்கீகரிக்கும் சூழலில், பாலஸ்தீனத்தை அங்கீகரிப்பது என்றால் என்ன! இது காசாவுக்கு ஏன் முக்கியம். களத்தில் இது என்ன மாதிரியான மாற்றத்தை ஏற்படுத்தும் என்பது குறித்து நா",
      "image": ""
    },
    {
      "title": "இஸ்ரேலுக்கு எகிறும் பிரஷர்! ஒரே நேரத்தில் பாலஸ்தீனத்தை அங்கீகரித்த கனடா, பிரிட்டன், ஆஸ்திரேலியா!",
      "url": "https://tamil.oneindia.com/news/international/uk-and-canada-recognize-palestinian-state-england-pm-keir-hopes-for-peace-amid-israel-conflict-737331.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 21 Sep 2025 21:11:49 +0530",
      "summary": "ஜெருசலேம்: காசாவில் போர் சூழல் நாளுக்கு நாள் மோசமாகி வருகிறது. அங்கு இஸ்ரேல் தனது தாக்குதலைத் தொடர்ந்து தீவிரப்படுத்தி வருகிறது. இதற்கிடையே போரை முடிவுக்குக் கொண்டு வர அழுத்தம் கொடுக்கும் வகையில், பாலஸ்தீன நாட்டை அங்கீகரிப்பதாகப் பிரிட்டன், கனடா, ஆஸ்திரேலியா நாடுகள் அறிவித்துள்ளன. இது சர்வதேச அளவில்",
      "image": ""
    },
    {
      "title": "‘10 பேர் சினிமாவை அழிக்கிறார்கள்..’ நடிகர்கள் முதல் யூடியூபர்கள் வரை.. புட்டு புட்டு வைத்த வடிவேலு",
      "url": "https://tamil.oneindia.com/news/actor-vadivelu-slams-youtubers-and-some-actors-over-negative-review-737327.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 21 Sep 2025 20:52:53 +0530",
      "summary": "சென்னை: தமிழ் சினிமாவில் முன்பு ஒரு படம் 300 நாட்கள் ஓடிய காலம் உண்டு. தற்போதைய காலத்தில் படம் முதல் வாரத்தை கடப்பதே கடினமாக உள்ளது. சொல்லப் போனால் முதல் காட்சியை தாண்டவே பயப்படுகிறார்கள். நெகட்டிவ் விமர்சனங்கள் காரணமாக படம் தோல்வியடைவதாக திரைத்துறையினர் வருத்தத்தில் உள்ளனர். இந்நிலையில் நடிகர் வடிவ",
      "image": ""
    },
    {
      "title": "இந்தியா - பாகிஸ்தான் திடீர் துப்பாக்கி சண்டை.. காஷ்மீர் எல்லையில் கடும் மோதல்.. பதற்றம்",
      "url": "https://tamil.oneindia.com/news/india/india-pakistan-troops-exchange-arms-fire-at-kupwaras-nowgam-sector-loc-in-jammu-kashmir-after-ope-737187.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 21 Sep 2025 09:57:19 +0530",
      "summary": "ஜம்மு காஷ்மீர்: இந்தியா -பாகிஸ்தான் இடையே போர் நிறுத்தம் கடந்த மே மாதம் 10ம் தேதி நடந்தது. அதன்பிறகு எல்லையில் அமைதி திரும்பியது. இந்நிலையில் தான் நேற்று திடீரென்று ஜம்மு காஷ்மீர் எல்லையில் நம் நாட்டின் ராணுவத்துக்கும், பாகிஸ்தான் ராணுவத்துக்கும் இடையே சுப்பாக்கி சண்டை நடந்தது. இருவீரர்களும் மாறிமா",
      "image": ""
    },
    {
      "title": "H1B Visa: விமானத்தில் ஏறிவிட்டு அலறி அடித்துக்கொண்டு இறங்கிய இந்தியர்கள்.. அமெரிக்க முடிவால் பீதி!",
      "url": "https://tamil.oneindia.com/news/international/trump-s-h-1b-visa-fee-hike-triggers-chaos-as-indian-passengers-disembark-flights-mid-boarding-737143.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 21 Sep 2025 06:45:30 +0530",
      "summary": "நியூயார்க்: அமெரிக்காவின் திடீர் முடிவால், ஹெச்1பி விசா வைத்திருப்பவர்கள் கடும் பீதி அடைந்துள்ளனர். இன்று பல இந்திய பயணிகள் விமானங்களில் ஏறிவிட்டு, அமெரிக்க அதிபர் டிரம்ப், ஹெச்1பி விசா கட்டணத்தை பல மடங்கு உயர்த்தியதன் காரணமாக அலறி அடித்துக் கொண்டு இறங்கியுள்ளனர். அமெரிக்காவில் வெளிநாட்டவர்கள் பணிபு",
      "image": ""
    },
    {
      "title": "‘நமஸ்தே டிரம்பால் நீங்கள் சாதித்தது இதுதானா’ – ஹெச்1 விசா விவகாரத்தில் மோடியை தாக்கிய ஓவைசி",
      "url": "https://tamil.oneindia.com/news/international/owaisi-slams-pm-modi-over-h1-b-visa-issue-737145.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 20 Sep 2025 22:54:32 +0530",
      "summary": "ஹைதராபாத்: அமெரிக்க அதிபராக டொனால்ட் டிரம்ப் பதவியேற்றதில் இருந்து இந்தியாவுக்கு எதிராக பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறார். சமீபத்தில் இந்திய பொருட்களுக்கான அமெரிக்கா வரியை 50 சதவீதம் உயர்த்தியிருந்தார். இதனால் நம் நாட்டில் உள்ள தொழில் நிறுவனங்கள் கடுமையாக பாதிக்கப்பட்டுள்ளன. அந்த அதிர்ச்சி அடங்",
      "image": ""
    },
    {
      "title": "\\\"பானிபூரி\\\"க்காக சாலையில் அமர்ந்து அழுது போராடிய பெண்.. திகைத்து போன போலீஸ்",
      "url": "https://tamil.oneindia.com/news/india/gujarat-woman-protest-for-panipuri-against-shop-keeper-737135.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 20 Sep 2025 21:06:08 +0530",
      "summary": "வதோதரா: இன்றைய நுகர்வு கலாச்சாரத்தில் மக்கள் அதிகளவு மோசடிகளை சந்திக்கிறார்கள். ஆன்லைன், ஆஃப்லைன் எல்லாவற்றிலும் மக்களை ஏமாற்றும் செயல் அரங்கேறி கொண்டு தான் இருக்கிறது. அதுவும் உணவை வைத்து நடைபெறும் மோசடிகள் மிகவும் அதிகம். குஜராத்தில் 6 பானிபூரிக்கு பதிலாக 4 பானிபூரி மட்டுமே கொடுத்தாக கூறி பெண் ஒரு",
      "image": ""
    },
    {
      "title": "எங்க மேல கை வச்சா அவ்ளோதான்.. சந்தேகமே வேணாம்.. சவுதி இருக்கு! பாகிஸ்தான் அமைச்சர் பேச்சு",
      "url": "https://tamil.oneindia.com/news/international/touch-pakistan-face-saudi-too-no-doubt-about-it-says-pakistan-minister-737131.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 20 Sep 2025 20:52:00 +0530",
      "summary": "துபாய்:&nbsp; சவுதி அரேபியா மற்றும் பாகிஸ்தான் (Saudi Arabia Pakistan) இடையே 'நேட்டோ' மாதிரியாக ஒரு புதிய பாதுகாப்பு ஒப்பந்தம் கையெழுத்தாகியுள்ளது. இந்த ஒப்பந்தத்தின்படி, இருநாடுகளில் எதாவது ஒரு நாடு மீது தாக்குதல் நடத்தப்பட்டால், அது தன் நாடு மீது நடத்தப்பட்ட தாக்குதலாக கருதி இரு நாடுகளும் இணைந்து ",
      "image": ""
    },
    {
      "title": "குழந்தை பிறந்தால் ரூ.3 லட்சம் பரிசு.. அறிவித்த இந்தியாவின் ‛கூட்டாளி’.. யாருனு பாருங்க",
      "url": "https://tamil.oneindia.com/news/international/taiwan-announced-incentives-of-rs-3-lakh-will-be-given-for-having-one-child-and-rs-6-lakh-for-having-737075.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 20 Sep 2025 19:01:40 +0530",
      "summary": "தைவான்: நம் நாட்டி அருகே தைவான் உள்ளது. தைவானை சீனா தனி நாடாக அங்கீகரிக்கவில்லை. தங்களின் நாட்டின் ஒரு பகுதியாக தான் சீனா, தைவானை கருதி வருகிறது. இதனால் இருதரப்புக்கும் இடையே பிரச்சனை உள்ளது. இந்நிலையில் தான் தைவான் அரசு முக்கிய அறிவிப்பை வெளியிட்டுள்ளது. நாட்டில் குழந்தை பெற்றெடுக்கும் தம்பதிக்கு ர",
      "image": ""
    },
    {
      "title": "காலி மனையில் கணவனை காலி செய்த மனைவி.. உயிருடன் மண்ணில் இறக்கிய கொடுமை.. தர்மபுரியில் இப்படியொரு பெண்",
      "url": "https://tamil.oneindia.com/news/tamilnadu/do-you-know-dharmapuri-nirmala-and-wife-buries-husband-alive-8-years-back-judges-verdict-news-tren-736947.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 20 Sep 2025 17:06:43 +0530",
      "summary": "தர்மபுரி: தகாத உறவுகளும் அது தொடர்பான குற்றங்களும் பெருகி வருகின்றன.. கள்ளக்காதல் அட்டகாசங்களால் இளம் தம்பதிகளின் குடும்பமே சின்னாபின்னமாகி விடுகின்றன... இதனால் அந்த தம்பதிகளின் குழந்தைகளின் எதிர்காலமும் கேள்விக்குறியாகி விடுகிறது.. இந்நிலையில், கள்ளக்காதலுக்காக தர்மபுரியில் 8 வருடங்களுக்கு முன்பு ந",
      "image": ""
    },
    {
      "title": "இந்தியாவுக்கு எமனாகும் அரபு நாடு? எங்களை இனி தாக்கினால் சவுதி அரேபியா வரும் - அறிவித்த பாகிஸ்தான்",
      "url": "https://tamil.oneindia.com/news/international/yes-theres-no-doubt-about-it-saudi-arabia-will-involved-if-india-attacks-pakistan-says-pakistan-737029.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 20 Sep 2025 15:06:51 +0530",
      "summary": "இஸ்லாமாபாத்: சவுதி அரேபியா - பாகிஸ்தான் இடையே கையெழுத்தான பாதுகாப்பு சார்ந்த ஒப்பந்தம் கையெழுத்தானது. இந்த ஒப்பந்தத்தின்படி இனி இந்தியா தாக்கும்போது பாகிஸ்தானுக்கு, சவுதி அரேபியா உதவுமா? என்ற கேள்விக்கு பாகிஸ்தான் ராணுவ அமைச்சர் பதிலளித்துள்ளார். ‛‛ஆம், கண்டிப்பாக.. இந்தியா எங்களை தாக்கினால் சவுதி ",
      "image": ""
    },
    {
      "title": "தாயுடன் அரைகுறை கோலத்தில் கணவன்.. மனைவி செய்த சம்பவம்! இந்தோனேசியாவில் இதுதான் ஹாட் டாப்பிக்",
      "url": "https://tamil.oneindia.com/news/international/how-a-mans-affair-with-his-mother-in-law-became-a-viral-film-sensation-in-indonesia-737025.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 20 Sep 2025 13:58:28 +0530",
      "summary": "ஜகர்தா: இந்தோனேசியாவில் தற்போது திரைப்படம் ஒன்று ரசிகர்களிடையே நல்ல வரவேற்பை பெற்றிருக்கிறது. இந்த திரைப்படம் மாமியார்-மருமகன் இடையேயான முறையற்ற உறவை பற்றியதாகும். இது உண்மை சம்பவத்தின் அடிப்படையில் எடுக்கப்பட்டு என்பதால், திரைப்படம் இந்தோனேசியாவில் பேமஸாகி இருக்கிறது. இந்தோனேசியாவை சேர்ந்த இளம்பெண்",
      "image": ""
    },
    {
      "title": "ஏங்க இங்க பாருங்க.. டெங்கு கொசுவை ஒழிக்க தொழிற்சாலையில் கொசு வளர்க்கும் பிரேசில்.. புதுசா இருக்கே",
      "url": "https://tamil.oneindia.com/news/international/goodbye-to-dengue-brazil-start-biofactory-for-breeding-mosquitoesinfected-with-wolbachia-bacteria-736961.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 20 Sep 2025 10:39:31 +0530",
      "summary": "பாரசிலியா: ‛முள்ளை முள்ளால் எடு' என்பது பழமொழி. அதேபோல் டெங்கு பாதிப்பை ஏற்படுத்தும் ஏடிஸ் வகை கொசுக்களை ஒழிக்க பிரேசில் நாட்டில் விநோத நடவடிக்கை எடுக்கப்பட்டுள்ளது. டெங்கு பாதிப்பை ஏற்படுத்தாத கொசுக்களை உற்பத்தி செய்ய பிரேசிலில் தனி பயோ தொழிற்சாலை உருவாக்கப்பட்டுள்ளது. இங்கு டெங்கு பாதிப்பை ",
      "image": ""
    },
    {
      "title": "வெடிக்கும் 3ம் உலகப்போர்.. ரஷ்யா அத்துமீறல் எனக்கூறி உள்ளே வந்த நேட்டோ! ஐரோப்பிய நாடுகளில் பதற்றம்",
      "url": "https://tamil.oneindia.com/news/international/nato-intervention-in-ukraine-raises-ww3-risk-amid-russia-tensions-736923.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 20 Sep 2025 07:17:24 +0530",
      "summary": "தாலின்: எஸ்டோனிய வான்பரப்பில் மூன்று ரஷ்ய போர் விமானங்கள் அத்துமீறி நுழைந்ததாகவும், அதை நேட்டோ படைகள் இடைமறித்தாகவும் தகவல்கள் வெளியாகியுள்ளன. ஏற்கெனவே ஜார்ஜியாவில் ரஷ்ய ட்ரோன்கள் நுழைந்திருந்த சம்பவம் பேசுபொருளாகியிருந்த நிலையில், தற்போது எஸ்டோனியாவுக்குள் ரஷ்ய போர் விமான நுழைந்திருப்பது பரபரப்பை ஏ",
      "image": ""
    },
    {
      "title": "மணிப்பூரில் பாதுகாப்பு படையினர் மீது சரமாரி துப்பாக்கிச் சூடு! இரு வீரர்கள் வீர மரணம்! பலர் படுகாயம்",
      "url": "https://tamil.oneindia.com/news/india/gunmen-attack-assam-rifles-convoy-in-manipur-s-bishnupur-two-jawans-died-and-many-got-injured-736889.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 19 Sep 2025 20:38:36 +0530",
      "summary": "இம்பால்: மணிப்பூர் மாநிலத்தில் பாதுகாப்புப் படையினர் சென்ற வாகனத்தின் மீது அடையாளம் தெரியாத மர்ம நபர்கள் சிலர் தாக்குதல் நடத்தியுள்ளனர். இந்தத் தாக்குதலில் இரு அசாம் ரைபிள்ஸ் வீரர்கள் கொல்லப்பட்டனர். மேலும், பலர் காயமடைந்தனர். இந்தத் தாக்குதலால் மணிப்பூர் மாநிலத்தில் மீண்டும் பதற்றம் அதிகரித்துள்ளது",
      "image": ""
    },
    {
      "title": "சவுதிக்கு அணு ஆயுதங்களை தரும் பாகிஸ்தான்..  பாதுகாப்பு டீலில் விஷயமே இதுதான்! இஸ்ரேலுக்கு வார்னிங்?",
      "url": "https://tamil.oneindia.com/news/international/pakistan-offers-nuclear-umbrella-to-saudi-arabia-under-new-defence-pact-warning-signal-to-israel-736881.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 19 Sep 2025 19:31:57 +0530",
      "summary": "இஸ்லாமாபாத்: பாகிஸ்தான் சவுதி இடையே கையெழுத்தான பாதுகாப்பு ஒப்பந்தம் உலகெங்கும் கவனிக்கப்படும் ஒன்றாக மாறியிருக்கிறது. அதில் பாகிஸ்தானின் அணு ஆயுதங்கள் தேவைப்பட்டால் சவுதிக்கு வழங்கப்படும் எனத் தெரிவிக்கப்பட்டுள்ளது. சவுதியிடம் இதுவரை அணு ஆயுதங்கள் இல்லாத நிலையில், இது முக்கியமானதாகப் பார்க்கப்படுகி",
      "image": ""
    },
    {
      "title": "அதானி சிமெண்ட்.. உலகிலேயே இதுவரை நடக்காத சாதனை.. உமியா தாம் கோயிலில் அசத்தல் கட்டுமானம்",
      "url": "https://tamil.oneindia.com/news/india/worlds-largest-raft-foundation-at-umiyatham-temple-011-736875.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 19 Sep 2025 18:53:05 +0530",
      "summary": "அதானி சிமெண்ட் மற்றும் பிஎஸ்பி இன்ஃப்ரா நிறுவனங்கள் இணைந்து உமியா தாம் கோயிலில் உலகின் மிகப்பெரிய ராஃப்ட் அடித்தளத்தை வெற்றிகரமாக அமைத்துள்ளன. இந்த அடித்தள அமைப்பிற்கு ECOMaxX என்ற குறைந்த கார்பன் உமிழ்வு சிமெண்ட் பயன்படுத்தப்பட்டது. இந்த சாதனை, நிறுவனங்களின் நிலைத்தன்மை மற்றும் புதுமையான பொறியியல் ",
      "image": ""
    },
    {
      "title": "பிரபல ரவுடி வரிச்சியூர் செல்வம் கைது! திண்டுக்கல்லில் நடந்த துப்பாக்கிச்சூடு வழக்கில் நடவடிக்கை",
      "url": "https://tamil.oneindia.com/news/tamilnadu/notorious-rowdy-varichiyur-selvam-arrested-in-dindigul-736843.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 19 Sep 2025 17:16:22 +0530",
      "summary": "மதுரை: திண்டுக்கல் பேருந்து நிலையம் அருகே கடந்த 2012 ஆம் ஆண்டு நடந்த கொலை முயற்சி வழக்கில் வரிச்சியூர் செல்வம் (57) என்பவரை திண்டுக்கல் நகர் வடக்கு காவல் நிலைய போலீசார் கைது செய்து சிறையில் அடைத்தனர். இதனைத் தொடர்ந்து வரிச்சியூர் செல்வம் நீதிமன்ற பிணை பெற்று வெளியே சென்று நீதிமன்றத்தில் ஆஜராகாமல் இர",
      "image": ""
    },
    {
      "title": "டிரம்புக்கு மூக்கறுப்பு.. இந்தியாவை மிரட்டி பணிய வைக்க முடியாதது ஏன்? ரஷ்யா விளக்கம்",
      "url": "https://tamil.oneindia.com/news/international/american-threats-of-tariffs-against-india-is-proving-ineffective-says-russias-sergei-lavrov-736765.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 19 Sep 2025 11:57:35 +0530",
      "summary": "மாஸ்கோ: ‛‛சீனாவும், இந்தியாவிடம் மிரட்டல் வேலைக்கு ஆகாது. இப்படி பேசுவது ஒருபோதும் பலன் அளிக்காது. இப்போது இருநாடுகளிடமும் அமெரிக்கா வர்த்தகம் தொடர்பாக பேச்சுவார்த்தை நடத்தி வருகிறது. இது இந்தியா, சீனாவிடம் வரி விதிப்பு மிரட்டல் வேலைக்கு ஆகவில்லை என்பதை அமெரிக்கா புரிந்து வைத்திருப்பதை காட்டுகிற",
      "image": ""
    },
    {
      "title": "வேலையில்லா இளைஞர்களுக்கு மாதம் ரூ.1,000.. தேர்தல் நெருக்கத்தில் பீகார் முதல்வர் நிதிஷ்குமார் அறிவிப்பு",
      "url": "https://tamil.oneindia.com/news/india/bihar-govt-announces-1-000-monthly-allowance-for-unemployed-graduates-736699.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 19 Sep 2025 07:53:08 +0530",
      "summary": "பாட்னா: பீகார் சட்டப்பேரவைத் தேர்தலுக்கு சில வாரங்களே உள்ள நிலையில், வேலையில்லா பட்டதாரிகளுக்கு மாதம் ரூ.1,000 நிதியுதவி வழங்கப்படும் என பீகார் முதல்வர் நிதிஷ்குமார் அறிவித்துள்ளார். இந்த உதவி, முதலமைச்சர் நிச்சயம் சுய உதவிப் படிகள் திட்டம் கீழ் வழங்கப்படும். இது பட்டதாரிகள் வேலை தேடும் வரை, அதிகபட்",
      "image": ""
    },
    {
      "title": "அதிர வைத்த ரிங் ஆப் ஃபயர்! ரஷ்யாவில் சக்திவாய்ந்த நிலநடுக்கம்! அரசு விடுத்த சுனாமி வார்னிங்!",
      "url": "https://tamil.oneindia.com/news/international/ring-of-fire-russia-hits-with-massive-earthquake-early-in-the-morning-tsunami-warning-issued-736689.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 19 Sep 2025 07:21:30 +0530",
      "summary": "மாஸ்கோ: ரஷ்யாவின் தூரக் கிழக்கு காம்சட்கா தீபகற்பத்தின் கடலோரப் பகுதியில் வெள்ளிக்கிழமை அதிகாலையில் 7.8 ரிக்டர் அளவிலான சக்திவாய்ந்த நிலநடுக்கம் ஏற்பட்டது. இந்த நிலநடுக்கத்தால் கட்டடங்கள் அதிர்ந்தன. அத்துடன் சுனாமி எச்சரிக்கையும் விடுக்கப்பட்டது. ரஷ்ய சமூக ஊடகங்களில் பகிரப்பட்ட காணொளிகளில், வீடுகளில",
      "image": ""
    }
  ]
}