{
  "date": "2025-09-09",
  "section": "all",
  "lang": "ta",
  "items": [
    {
      "title": "பிரான்ஸ் அரசு கவிழந்தது! நம்பிக்கை வாக்கெடுப்பில் தோல்வியடைந்த பிரதமர் பிராங்காய்ஸ் பாய்ரு ராஜினாமா",
      "url": "https://tamil.oneindia.com/news/international/france-government-collapses-as-mps-vote-to-oust-prime-minister-francois-bayrou-734069.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 09 Sep 2025 00:57:42 +0530",
      "summary": "பாரீஸ்: பிரான்ஸ் நாட்டில் பிரதமர் பிராங்காய்ஸ் பாய்ரு தலைமையிலான அரசு கவிழ்ந்தது. இன்று நடந்த நம்பிக்கை வாக்கெடுப்பில் பெரும்பான்மை உறுப்பினர்களின் ஆதரவைப் பெறத் தவறி பிரான்ஸ் பிரதமர் பிராங்காய்ஸ் பாய்ரு தனது அரசின் மீது கொண்டு வந்த நம்பிக்கை வாக்கெடுப்பில் தோல்வியடைந்துள்ளார். பிரான்ஸ் நாட்டின் அதி",
      "image": ""
    },
    {
      "title": "சர்வதேச மார்கெட்டில் நடக்கும் மேஜிக்.. யூடர்ன் போடும் தங்கம் விலை.. இன்னும் எவ்வளவு நாள் குறையும்?",
      "url": "https://tamil.oneindia.com/news/business/gold-dips-from-record-3-578-50-as-investors-eye-us-jobs-data-for-fed-rate-cut-clues-733083.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 04 Sep 2025 23:57:32 +0530",
      "summary": "சென்னை: தங்கம் விலை கடந்த சில நாட்களாகவே தொடர்ந்து உயர்ந்து புதிய சாதனையைப் படைத்து வந்தது. ஆனால், இன்றைய தினம் தங்கம் விலை குறைந்துள்ளது. இதற்கிடையே சர்வதேச சந்தையிலும் கூட இன்றிரவு தங்கம் வலை குறைந்துள்ளது. இதனால் நாளை இந்தியச் சந்தையிலும் தங்கம் விலை குறையும் என்றே எதிர்பார்க்கப்படுகிறது. தங்கம் ",
      "image": ""
    },
    {
      "title": "\\\"யாரும் தொந்தரவு செய்யக்கூடாது!\\\" மோடி உடனான கார் மீட்டிங்கில் என்ன நடந்தது? புதின் சொன்ன மேஜர் தகவல்",
      "url": "https://tamil.oneindia.com/news/international/what-really-happened-in-putin-and-modi-meeting-during-hour-long-limousine-ride-at-sco-summit-733053.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 04 Sep 2025 18:36:59 +0530",
      "summary": "மாஸ்கோ: கடந்த சில நாட்களுக்கு முன்பு பிரதமர் மோடி, ரஷ்ய அதிபர் புதின் ஆகியோர் சீனாவில் சந்தித்துப் பேசியிருந்தனர். அப்போது இரு தலைவர்களுமே காரிலேயே சுமார் 40 நிமிடங்கள் உரையாடினர். இதற்கிடையே இந்தச் சந்திப்பு தொடர்பாகவும் இரு தலைவர்களும் என்ன பேசிக் கொண்டனர். என்பது குறித்தும் சில முக்கிய தகவல்கள் வ",
      "image": ""
    },
    {
      "title": "அடி வாங்கியும் அடங்காத பாகிஸ்தான்.. நூர் கான் விமான தளத்தில் செய்யும் காரியம்! வெளியான தகவல்",
      "url": "https://tamil.oneindia.com/news/international/pakistan-to-rebuild-nur-khan-airbase-after-indian-strikes-in-operation-sindoor-cause-major-damage-733041.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 04 Sep 2025 17:50:16 +0530",
      "summary": "இஸ்லாமாபாத்: இந்தியா பாகிஸ்தான் இடையே கடந்த மே மாதம் மோதல் இருந்த போது, இந்தியா சில முக்கியமான தாக்குதல்களை நடத்தியிருந்தது. அப்படித் தான் பாகிஸ்தான் ராணுவ தலைமையகத்தில் உள்ள நூர் கான் விமானத் தளத்தை இந்தியா தாக்கி அழித்தது. இதற்கிடையே அந்த விமானப்படைத் தளம் குறித்தும் அங்கு பாகிஸ்தானின் செயல்பாடுகள",
      "image": ""
    },
    {
      "title": "இந்தியா எவ்வளவு பெரிய நாடு.. சீண்டி விடுவீர்களா.. அவ்வளவுதான்.. டிரம்பை புரட்டி எடுத்த ரஷ்ய புடின்",
      "url": "https://tamil.oneindia.com/news/international/russia-putin-comes-in-support-india-on-the-us-president-donald-trump-issue-733043.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 04 Sep 2025 17:46:33 +0530",
      "summary": "மாஸ்கோ: இந்தியாவை கடுமையான வார்த்தைகள் மூலம் அமெரிக்க அதிபர் டிரம்ப் விமர்சனம் செய்வதை ரஷ்ய அதிபர் புடின் கண்டித்துள்ளார். ரஷ்ய அதிபர் விளாடிமிர் புதின், சர்வதேச வர்த்தக உறவுகளில் பரஸ்பர மரியாதைக்குரிய மொழி பயன்படுத்துவதன் அவசியத்தை வலியுறுத்தினார். இந்தியாவின் மீது அமெரிக்கா விதித்துள்ள வரிகள், ரஷ்",
      "image": ""
    },
    {
      "title": "அபாய எல்லையை தாண்டுறீங்க.. இஸ்ரேலுக்கு ஐக்கிய அரபு அமீரகம் எச்சரிக்கை! மத்திய கிழக்கில் எகிறும் டென்ஷன்",
      "url": "https://tamil.oneindia.com/news/international/uae-cautions-israel-on-west-bank-moves-amid-deadly-gaza-strikes-732953.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 04 Sep 2025 11:14:17 +0530",
      "summary": "துபாய்: (இஸ்ரேலை எச்சரித்த ஐக்கிய அரபு அமீரகம் UAE warns Israel) ஆக்கிரமிப்பில் உள்ள மேற்கு கரையை இணைக்கும் இஸ்ரேலின் திட்டம் ரெட்லைன் (அபாய எல்லை) தாண்டும் நடவடிக்கை என்றும், பாலஸ்தீனத்திற்கும் இஸ்ரேலுக்கும் இடையிலான உறவை இயல்பாக்கிய ஆபிரகாம் ஒப்பந்தத்தை சிறுமைப்படுத்தும் செயல் என்றும் இஸ்ரேலை ஐக்க",
      "image": ""
    },
    {
      "title": "சீனாவுக்கு பச்சை ரயிலில் சென்ற கிம் ஜாங் உன்! விமானத்தை விட 'ஸ்லோ ரயிலில்' பயணிக்க விரும்புவது ஏன்?",
      "url": "https://tamil.oneindia.com/news/international/why-kim-jong-un-prefers-train-travel-over-flights-inside-his-luxury-moving-fortress-732897.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 04 Sep 2025 08:32:34 +0530",
      "summary": "பியாங்கியாங்: வடகொரிய அதிபர் கிம் ஜாங் உன், விமான பயணத்தை விட ரயில் பயணத்தை விரும்புவது ஏன் தெரியுமா? 'நகரும் கோட்டை' என அழைக்கப்படும் ரயிலில் உள்ள சொகுசு அம்சங்கள் என்னென்ன என்பதை தெரிந்து கொள்ளுங்கள். அது போல் சொந்தமாக ஹெலிகாப்டர் இருந்தும் சீனாவுக்கு கிம், ரயிலில் போனது ஏன் என்பதையும் தெரிந்து கொ",
      "image": ""
    },
    {
      "title": "இஸ்ரேலை நோக்கி அணிவகுத்த டிரோன்கள்.. ஹவுதிகள் தாக்குதல்! ஏர்போர்ட் சேதம்.. மத்திய கிழக்கில் பதற்றம்",
      "url": "https://tamil.oneindia.com/news/international/houthis-target-israeli-airport-with-drone-attack-says-israel-733797.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 07 Sep 2025 22:44:37 +0530",
      "summary": "டெல் அவிவ்: இஸ்ரேலுக்கும் ஹமாஸ் அமைப்பினருக்கும் இடையே இரண்டு ஆண்டுகளாக போர் நீடித்து வரும் நிலையில், ஹமாஸ் அமைப்பினருக்கு ஆதரவாக இஸ்ரேல் மீது ஹவுதி கிளர்ச்சிக்குழுவும் தாக்குதல் நடத்தி வருகிறது. இதற்கு இஸ்ரேலும் பதிலடி கொடுத்து வருவதால் இஸ்ரேல் - ஹவுதி கிளர்ச்சிக்குழு இடையே மோதல் தீவிரமாக வெடித்துள",
      "image": ""
    },
    {
      "title": "டம்மியான டிரம்ப்.. உக்ரைன் - ரஷ்யா போரை நிறுத்தும் இந்தியா? மோடியிடம் பேசிய உலக தலைவர்கள்! பின்னணி",
      "url": "https://tamil.oneindia.com/news/international/amid-donald-trump-effort-pm-modi-emerged-as-an-alternative-for-the-west-to-stop-ukraine-russia-wa-733735.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 07 Sep 2025 19:12:59 +0530",
      "summary": "டெல்லி: ரஷ்யா - உக்ரைன் போரை அதிபராக பதவியேற்ற 24 மணிநேரத்தில் நிறுத்திவிடுவேன் என்று கூறி டிரம்ப்பால் அதனை செய்து காட்ட முடியவில்லை.. தான் நினைத்ததை விட ரஷ்யா - உக்ரைன் போரை நிறுத்துவது கடினமானதாக உள்ளதாக கூறி டொனால்ட் டிரம்ப் தனது தோல்வியை ஒப்புக்கொண்டுள்ளார். இந்நிலையில் தான் உக்ரைன் மீதான ர",
      "image": ""
    },
    {
      "title": "ஜப்பான் பிரதமர் பதவி விலகல்.. அமெரிக்க வரி நெருக்கடியை எதிர்கொள்ள முடியாமல் திணறல்!",
      "url": "https://tamil.oneindia.com/news/international/japans-shigeru-ishiba-steps-down-from-ldp-faction-bows-to-pressure-after-poll-setbacks-733743.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 07 Sep 2025 18:39:37 +0530",
      "summary": "டோக்கியோ: என்னதான் ஜப்பான் வளர்ந்த நாடாக இருந்தாலும், அந்நாட்டின் அத்தியாவசிய பொருட்கள் மீது அமெரிக்கா விதித்துள்ள வரி கடுமையான பாதிப்புகளை ஏற்படுத்தியிருக்கிறது. இந்நிலையில் இன்று ஜப்பான் நாட்டின் பிரதமர் ஷிகேரு இஷிபா பதவி விலகியுள்ளார். லிபரல் டெமாக்ரடிக் கட்சிதான் ஜப்பானில் ஆட்சி அதிகாரத்தில் இரு",
      "image": ""
    },
    {
      "title": "இந்தியாவில் தங்கம் கையிருப்பு எவ்வளவு உள்ளதாம் தெரியுமா? டாப் 5 நாடுகள் லிஸ்ட்டை பாருங்க!",
      "url": "https://tamil.oneindia.com/news/business/indias-gold-reserves-how-much-gold-does-india-hold-compared-to-other-countries-733705.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 07 Sep 2025 15:07:17 +0530",
      "summary": "சென்னை: தங்கம் விலை (gold price) வரலாறு காணாத உச்சத்தைத் தொட்டு நகை பிரியர்களை அதிர்ச்சியடைய வைத்துள்ளது. நேற்றைய நிலவரப்படி ஒரு சவரன் தங்கம் ரூ.80 ஆயிரத்தைத் தாண்டியுள்ளது. ஒரு கிராம் ரூ.10,005-க்கு விற்பனை செய்யப்படுகிறது. நினைத்து பார்க்க முடியாத அளவுக்கு தங்கம் விலை உயர்ந்துள்ள நிலையில், இந்தியா",
      "image": ""
    },
    {
      "title": "கேன்சர் தடுப்பூசி வந்தாச்சு.. அதுவும் 100% பலன்! கொரோனா பார்முலாவை வைத்து சம்பவம் செய்த ரஷ்யா!",
      "url": "https://tamil.oneindia.com/news/international/russia-s-enteromix-cancer-vaccine-shows-100-efficacy-in-trials-awaits-approval-why-its-impt-733657.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 07 Sep 2025 12:23:00 +0530",
      "summary": "மாஸ்கோ: இப்போது உலகில் கேன்சர் நோய்க்கு தான் உரிய மருத்துவச் சிகிச்சை இல்லாமல் இருக்கிறது. இதனால் ஒவ்வொரு ஆண்டும் விலைமதிப்பற்ற உயிர்களை நாம் இழக்க நேரிடுகிறோம். இதற்கிடையே என்டெரோமிக்ஸ் என்ற புதிய வேக்சினை ரஷ்யா இப்போது அறிமுகப்படுத்தவுள்ளது. இது குறித்து நாம் விரிவாகப் பார்க்கலாம். இப்போது உலகில் ",
      "image": ""
    },
    {
      "title": "மிகப்பெரிய போதைப்பொருள் நெட்வொர்க் சிக்கியது! தெலுங்கானாவில் ரூ.12,000 கோடி மதிப்பிலான MD பறிமுதல்",
      "url": "https://tamil.oneindia.com/news/india/biggest-drug-bust-of-the-year-maharashtra-police-seize-12-000-crore-worth-of-md-from-telangana-fac-733539.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 06 Sep 2025 19:38:13 +0530",
      "summary": "ஹைதராபாத்: தெலுங்கானா மாநிலத்தில் செயல்பட்டு வந்த மிகப்பெரிய போதைப்பொருள் உற்பத்தி கும்பலை சேர்ந்த ஐஐடி பட்டதாரி உட்பட 12 பேர் மஹாராஷ்டிரா போலீசாரால் கைது செய்யப்பட்டுள்ளனர். அவர்களிடமிருந்து ரூ.12,000 கோடி மதிப்புள்ள போதைப்பொருட்களை போலீசார் பறிமுதல் செய்துள்ளனர். இந்த ஆண்டில் நடந்த மிகப்பெரிய போதை",
      "image": ""
    },
    {
      "title": "\\\"கெடுவார் கேடு நினைப்பார்\\\"! செங்கோட்டையனுக்கு சப்போர்ட்டாக! எடப்பாடியை விமர்சித்த டிடிவி தினகரன்",
      "url": "https://tamil.oneindia.com/news/tamilnadu/ttv-dhinakaran-slams-eps-over-sengottaiyan-s-removal-from-aiadmk-posts-733481.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 06 Sep 2025 17:00:37 +0530",
      "summary": "உசிலம்பட்டி: \"கெடுவார் கேடு நினைப்பார்\" என செங்கோட்டையன் பதவி பறிப்பு குறித்து டிடிவி தினகரன் கடுமையாக விமர்சனம் செய்துள்ளார். ஒன்றிணைந்த அதிமுக என்ற கோரிக்கையை வலியுறுத்திய செங்கோட்டையனை அதிமுக பொதுச் செயலாளர் எடப்பாடி பழனிசாமி கட்சி பொறுப்புகளில் இருந்து நீக்கியிருந்தார். இதுகுறித்து உசிலம்பட்டியி",
      "image": ""
    },
    {
      "title": "ஜோலார்பேட்டையில் குழந்தை தலையில் சிக்கிய சில்வர் குடம்.. மூச்சுகூட விட முடியல! திகைத்த திருப்பத்தூர்",
      "url": "https://tamil.oneindia.com/news/tamilnadu/tirupathur-four-year-old-child-rescued-after-eversilver-pot-stuck-in-head-and-what-happened-near-tir-733483.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 06 Sep 2025 15:25:46 +0530",
      "summary": "திருப்பத்தூர்: குழந்தையின் தந்தை ஒரு தெரு வியாபாரி ஆவார்..சம்பவத்தன்று குழந்தையின் தாய் வீட்டில் பானிபூரி தயாரிக்க பட்டாணி குழம்பு சமைத்துக் கொண்டிருந்தார்.. அப்போது விளையாடிக் கொண்டிருந்த குழந்தை, சமையலறைக்குள் நுழைந்து, பட்டாணி குழம்பில் தவறி விழுந்தது. அலறல் சத்தம் கேட்டு, தாய் வந்து, பானையில் வி",
      "image": ""
    },
    {
      "title": "‛பிரிக்ஸ்’ அடுத்த அதிரடி.. டிரம்பின் தூக்கத்தை கெடுக்கும் பிரேசில் அதிபர் லூலா.. செப்.,8 ம் தேதி சம்பவம் இருக்கு",
      "url": "https://tamil.oneindia.com/news/international/us-tariffs-row-brics-virtual-summit-convened-on-september-8-by-brazil-president-luiz-inacio-lula-733357.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 06 Sep 2025 12:08:30 +0530",
      "summary": "அமெரிக்க அதிபர் டொனால்ட் டிரம்ப், நம் நாட்டுக்கு 50 சதவீத வரியை விதித்துள்ளாார். அதேபோல் பல நாடுகளுக்கும் வரி விதிக்கப்பட்டுள்ளது. அதிகபட்சமாக சீனாவுக்கு 145 சதவீத வரியை டிரம்ப் விதித்தார். இருப்பினும் 30 சதவீதம் மட்டுமே செயல்படுத்தப்பட்டுள்ளது. மற்ற வரிகள் இடைநிறுத்தம் செய்யப்பட்டுள்ளன. தற்போதைய",
      "image": ""
    },
    {
      "title": "கூகுள் நிறுவனத்துக்கு ஐரோப்பிய யூனியன் 30 ஆயிரம் கோடி அபராதம் ஏன்.. பின்னணி.. கொதித்து போன டிரம்ப்",
      "url": "https://tamil.oneindia.com/news/international/trump-opposes-the-european-unions-300-000-crore-fine-on-google-what-is-the-background-to-the-fine-733349.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 06 Sep 2025 11:36:49 +0530",
      "summary": "ஜெனிவா: கூகுள் நிறுவனம் ஆன்லைன் விளம்பரச் சந்தையில் தனது ஆதிக்கத்தைப் பயன்படுத்தி போட்டி விதிகளை மீறியதாகக் குற்றம் சாட்டியுள்ள ஐரோப்பிய யூனியன், கூகுள் நிறுவனத்திற்கு 2.95 பில்லியன் யூரோ (சுமார் 30 ஆயிரம் கோடி ரூபாய்) அபராதம் விதித்துள்ளது. ஆன்லைன் விளம்பரங்களை எங்கு, எப்படி வைக்க வேண்டும் என்பதைத்",
      "image": ""
    },
    {
      "title": "பெண்களை தொடக்கூடாது.. தாலிபான் ரூலால் நிலநடுக்க இடிபாடுகளில் சிக்கி தவிக்கும் மகளிர்! மீட்க மறுப்பு",
      "url": "https://tamil.oneindia.com/news/international/afghanistan-earthquake-male-rescuers-does-not-rescue-to-women-due-to-talibans-no-skin-contact-rule-733337.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 06 Sep 2025 08:54:07 +0530",
      "summary": "காபூல்: ஆப்கானிஸ்தானில் சக்தி வாய்ந்த நிலநடுக்கம் ஏற்பட்டது. இதில் 2,200க்கும் அதிகமானவர்கள் பலியாகி உள்ளனர். பல பெண்கள் கட்டட இடிபாடுகளுக்குள் சிக்கி உயிருக்கு தவித்து வருகின்றனர். இந்நிலையில் தான் அவர்களை மீட்பதில் தாமதம் ஏற்பட்டுள்ளது. பெண்களை தொடக்கூடாது என்ற ரூல்ஸ் ஆப்கானிஸ்தானில் இருப்பதால் இ",
      "image": ""
    },
    {
      "title": "“அதிமுக ஆம்புலன்ஸில் போகும் கட்சியல்ல.. யாரும் அசைக்க முடியாது”.. உதயநிதிக்கு எடப்பாடி பதிலடி",
      "url": "https://tamil.oneindia.com/news/tamilnadu/aiadmk-cannot-be-shaken-says-eps-in-response-to-udhayanidhi-stalin-s-remark-734063.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 08 Sep 2025 23:09:54 +0530",
      "summary": "சென்னை: \"அதிமுக ஆம்புலன்ஸில் செல்லும் கட்சியல்ல, யார் என்ன செய்தாலும் கட்சியை அசைக்க முடியாது\" என அதிமுக பொதுச் செயலாளர் எடப்பாடி பழனிசாமி பேசியுள்ளார். துணை முதல்வர் உதயநிதி ஸ்டாலின், உங்களுடைய கட்சியே, விரைவில் ஆம்புலன்ஸ் வண்டியில் செல்லக்கூடிய நிலைமையை தமிழக மக்கள் ஏற்படுத்துவார்கள் எனப் பேசி இரு",
      "image": ""
    },
    {
      "title": "திக்கு முக்காடும் நேபாளம்.. உள்துறை அமைச்சர் ராஜினாமா! ஜென் z போராட்டத்தால் கை மீறி போகும் நிலைமை",
      "url": "https://tamil.oneindia.com/news/international/nepal-apps-ban-unrest-19-killed-home-minister-steps-down-734051.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 08 Sep 2025 20:59:52 +0530",
      "summary": "காத்மாண்டு: நேபாளத்தில் ஜென் Z தலைமுறையினர் முன்னெடுத்துள்ள போராட்டத்தால் அந்த நாடே ஸ்தம்பித்துள்ளது. தலைநகர் காத்மாண்டு மட்டும் இன்றி நாட்டின் பல்வேறு இடங்களில் போராட்டம் தீவிரம் அடைந்துள்ளது. சமூக வலைதள தடைக்காக மட்டுமே இந்த போராட்டம் நடைபெறுகிறதா? போராட்டத்தில் ஈடுபட்ட மாணவர்கள் என்ன சொல்கிறார்கள",
      "image": ""
    },
    {
      "title": "நேபாளத்தில் உச்சக்கட்ட பதற்றம்.. போராட்டக்காரர்கள் போலீசார் மோதலில் 19 பேர் பலி!",
      "url": "https://tamil.oneindia.com/news/international/nepal-parliament-protest-turns-deadly-1-killed-in-clashes-between-police-protestors-733973.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 08 Sep 2025 20:37:38 +0530",
      "summary": "காத்மாண்டு: நேபாளத்தில் சமீபத்தில் பேஸ்புக் உள்ளிட்ட சமூக ஊடகங்கள் செயல்பட அனுமதி ரத்து செய்யப்பட்டது. இந்த தடையை நீக்க வேண்டும் என்று அரசுக்கு எதிரான கிளர்ச்சியாளர்கள் போராட்டத்தில் ஈடுபட்டு வருகின்றனர். இந்த போராட்டம் வன்முறையாக வெடித்ததையடுத்து, அதை கட்டுப்படுத்த எடுக்கப்பட்ட நடவடிக்கையில் 19 பேர",
      "image": ""
    },
    {
      "title": "பூமிக்கு அடியில் மர்ம குகைகள்.. உருவாக்கியது யார்? குழம்பிப்போன விஞ்ஞானிகள்",
      "url": "https://tamil.oneindia.com/news/international/scientists-unearth-giant-underground-tunnels-not-built-by-humans-or-nature-734033.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 08 Sep 2025 19:05:24 +0530",
      "summary": "ரியோடி ஜெனிரோ: பிரேசில் மற்றும் அர்ஜென்டினாவில் பூமிக்கு அடியில் பிரம்மாண்டமான குகைகள் கண்டறியப்பட்டுள்ளன. வரலாற்றுக்கு முந்தைய காலத்தை சேர்ந்த இந்த குகைகள் மனிதர்களால் உருவாக்கப்பட்டதோ, இயற்கையாக உருவானதோ இல்லை. எனவே குகைகள் குறித்த ஆய்வுகள் தீவிரமடைந்திருக்கின்றன. இந்தக் குகைகள், புவியியல் பேராசிர",
      "image": ""
    },
    {
      "title": "ரஷ்ய எண்ணெய் வாங்கும்.. இந்தியாவுக்கு கூடுதல் வரியை போடுங்க! அமெரிக்கா ஆணவ பேச்சு",
      "url": "https://tamil.oneindia.com/news/international/us-treasury-chief-tariffs-on-russian-oil-buyers-will-lead-to-russian-economy-collapse-733871.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 08 Sep 2025 11:14:21 +0530",
      "summary": "வாஷிங்டன்: ரஷ்யாவிடமிருந்து கச்சா எண்ணெய் வாங்குவதால், இந்தியா மீது ஏற்கெனவே இருந்த வரியுடன் சேர்த்து கூடுதலாக 25% வரியை போட்டு மொத்த வரியை 50% ஆக அமெரிக்கா உயர்த்தியது. இந்நிலையில் இந்தியாவுக்கு மேலும் கூடுதல் வரியை விதிக்க வேண்டும் என அமெரிக்க கருவூலத் துறை செயலாளர் ஸ்காட் பெசென்ட் கூறியிருக்கிறார",
      "image": ""
    },
    {
      "title": "இஸ்ரேல் மீது ஹவுதி ட்ரோன் தாக்குதல்! தடுக்க தவறிய அயன்டோம்.. சைரன் சிஸ்டம் ஃபெயிலியர்",
      "url": "https://tamil.oneindia.com/news/international/houthi-drone-hits-israels-ramon-airport-sirens-fail-to-activate-authorities-confirm-attack-733855.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 08 Sep 2025 10:30:34 +0530",
      "summary": "ஜெருசலேம்: இஸ்ரேல் மீது ஹவுதி கிளர்ச்சியாளர்கள் தொடர்ந்து தாக்குதல் நடத்தி வருகிறார்கள். குறிப்பாக ஏவுகணை, ட்ரோன் தாக்குதலை இஸ்ரேலின் அயன் டோம் அமைப்பு தடுத்துவிடும். அதேபோல சைரன் ஒலி எழுப்பி மக்களை எச்சரிக்கும். ஆனால் நேற்று நடந்த தாக்குதலில் இது இரண்டும் நடக்கவில்லை. இதனால் இஸ்ரேல் மக்கள் அதிருப்த",
      "image": ""
    },
    {
      "title": "போட்டோ ஸ்டுடியோவுக்குள் நுழைந்த மனைவி.. அசையாமல் நின்ற கணவர்! உத்தரபிரதேச மார்க்கெட்டில் என்னங்க இது",
      "url": "https://tamil.oneindia.com/news/india/uttar-pradesh-market-photo-studio-and-why-did-husband-take-this-decision-why-didnt-he-run-away-fro-733223.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 05 Sep 2025 14:45:16 +0530",
      "summary": "லக்னோ: நாளுக்குநாள் கள்ளக்காதல்கள் பெருகி வரும்நிலையில், குடும்ப வன்முறைகளும் தலைதூக்கி வருவதை நீதிமன்றங்கள் கவலையுடன் தெரிவிக்கின்றன.. இளம் தம்பதிகளின் விவாகரத்துகளும் அதிகமாகி, அவர்களது குழந்தைகளின் எதிர்காலமும் சேர்ந்தே பாதிக்கப்பட்டுவிடுகிறது.. சிலசமயம், கள்ளக்காதலுக்காக பெற்ற பிள்ளைகளை கொல்லும்",
      "image": ""
    },
    {
      "title": "இந்தியாவை வைத்து கல்லா கட்டும் அமெரிக்கா.. டிரம்ப் முகத்தில் கரி பூசிய டேட்டா! நோட் பண்ணுங்க மக்களே",
      "url": "https://tamil.oneindia.com/news/international/donald-trump-tariffs-row-how-us-profits-big-from-india-says-gtri-data-733157.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 05 Sep 2025 13:26:25 +0530",
      "summary": "வாஷிங்டன்: அமெரிக்க அதிபர் டொனால்ட் டிரம்ப் நம் நாட்டுக்கு 50 சதவீத வரியை விதித்துள்ளார். அமெரிக்கா உடனான வர்த்தக பற்றாக்குறையை சுட்டிக்காட்டி வரியை டிரம்ப் தீட்டி உள்ளார். ஆனால் உண்மையில் அமெரிக்கா தான் இந்தியாவை வைத்து அதிகம் சம்பாதித்து வருவதாக முக்கிய டேட்டா வெளியாகி உள்ளது. அதாவது வர்த்தகத்துக",
      "image": ""
    },
    {
      "title": "எஸ்.டி.சோமசுந்தரத்தை மன்னித்தவர் எம்ஜிஆர்! நீங்கள் என்ன பெரிய தலைவரா? EPS-க்கு செங்கோட்டையன் கேள்வி",
      "url": "https://tamil.oneindia.com/news/tamilnadu/former-aiadmk-minister-sengottaiyan-urges-unity-calls-for-return-of-party-members-733169.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 05 Sep 2025 11:38:30 +0530",
      "summary": "கோபி: ஈரோடு மாவட்டம் கோபிசெட்டிபாளையத்தில் மனம் திறந்து பேசிய முன்னாள் அதிமுக அமைச்சர் செங்கோட்டையன், மறப்போம் மன்னிப்போம் என்ற ரீதியில் கட்சியிலிருந்து வெளியே சென்றவர்களை மீண்டும் ஒன்றிணைக்க வேண்டும் என வலியுறுத்தினார். மேலும் எம்ஜிஆர் மீது ஊழல் குற்றச்சாட்டுகளை முன் வைத்த எஸ்.டி. சோமசுந்தரத்தையே ம",
      "image": ""
    },
    {
      "title": "9 மாத பச்சிளம் குழந்தையின் இதயத்தில் பிரச்சனை! உயிரை காப்பாற்ற உடனே உதவுங்கள்",
      "url": "https://tamil.oneindia.com/news/tamilnadu/help-save-9-month-old-hanjana-sri-s-heart-urgent-fundraising-for-life-saving-surgery-733039.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 05 Sep 2025 10:32:10 +0530",
      "summary": "தருமபுரி: தருமபுரி மாவட்டத்தைச் சேர்ந்த 9 மாதக் குழந்தை ஹன்ஜனா ஸ்ரீ. கே.எம்., பிறந்தது முதல் உயிருக்கு ஆபத்தான இருதய நோயுடன் போராடி வருகிறார். குழந்தையின் உயிரை காப்பாற்ற உடனே உதவுங்கள். இக்குழந்தை பிறந்து 13 நாட்களே ஆன நிலையில், கடுமையான காய்ச்சல் ஏற்பட்டது. உடனடியாக தனியார் மருத்துவமனையில் அனுமதிக",
      "image": ""
    },
    {
      "title": "பாகிஸ்தானுக்கு கைவிரித்த சீனா.. நிதி கொடுக்க மறுத்த ஜி ஜின்பிங்! பின்னணியில் இந்தியா?",
      "url": "https://tamil.oneindia.com/news/international/china-pakistan-economic-corridor-xi-jinping-refuses-to-funding-pakistan-railway-network-project-733147.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 05 Sep 2025 09:48:42 +0530",
      "summary": "இஸ்லாமாபாத்: &nbsp;சீனாவும், பாகிஸ்தானும் நட்பு நாடுகளாக உள்ளன. பாகிஸ்தானுக்கு ஆயுதங்கள் வழங்குவது, உள்கட்டமைப்புகளை மேம்படுத்துவது, கடன் மற்றும் மானியமாக நிதியை சீனா வழங்கி வருகிறது. தற்போது இந்தியா, சீனாவுடன் நெருக்கம் காட்ட தொடங்கி உள்ளது. இந்நிலையில் தான் பாகிஸ்தானின் முக்கிய ரயில்வே திட்டத்து",
      "image": ""
    },
    {
      "title": "லண்டன் ஆக்ஸ்போர்ட் பல்கலைக்கழகத்தில்.. முதலமைச்சர் மு.க.ஸ்டாலின் சிறப்புரை!",
      "url": "https://tamil.oneindia.com/news/international/cm-m-k-stalin-delivers-special-address-at-oxford-university-london-733091.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 05 Sep 2025 09:27:24 +0530",
      "summary": "லண்டன்: தமிழகத்திற்கு முதலீடுகளை ஈர்ப்பதற்காக ஒரு வார பயணமாக முதலமைச்சர் மு.க.ஸ்டாலின் ஐரோப்பிய நாடுகளுக்கு பயணம் மேற்கொண்டிருக்கிறார். இந்நிலையில் இன்று அவர் லண்டன் ஆக்ஸ்போர்ட் பல்கலைக்கழகத்தில் உரையாற்றியுள்ளார். தமிழகத்துக்கு முதலீடுகளை ஈர்ப்பதற்காக ஒரு வார பயணமாக ஜெர்மனி மற்றும் இங்கிலாந்து சென்",
      "image": ""
    }
  ]
}