{
  "date": "2025-09-01",
  "section": "general",
  "lang": "ta",
  "items": [
    {
      "title": "சல்லி சல்லியாக நொறுங்கிய கட்டிடங்கள்.. உக்ரைனை உருக்குலைய வைத்த ரஷ்யா! எங்கு பார்த்தாலும் அழுகுரல்!",
      "url": "https://tamil.oneindia.com/news/international/russia-strikes-kyiv-with-missiles-and-drones-after-ukraine-oil-attacks-18-killed-731565.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 28 Aug 2025 22:44:53 +0530",
      "summary": "கீவ்: ரஷ்யாவின் எண்ணெய் உற்பத்தி மையங்களை குறிவைத்து உக்ரைன் நடத்திய ட்ரோன் தாக்குதலில் அந்நாட்டில் பெட்ரோல், டீசல் தட்டுப்பாடு ஏற்பட்டுள்ளது. இந்த நிலையில் உக்ரைன் மீது உக்கிரத்தோடு பதில் தாக்குதல் நடத்தி வருகிறது ரஷ்யா. உக்ரைன் தலைநகர் கீவ் மீது ரஷ்யா நடத்திய ட்ரோன் மற்றும் ஏவுகணை தாக்குதலில் 18 ப",
      "image": ""
    },
    {
      "title": "இருக்கு ஆனா இல்லை..பாஜக அரசுக்கும் ஆர்எஸ்எஸ்க்கும் சண்டையா? மோகன் பகவத் சொன்ன விளக்கம்! மேட்டர் ஓவர்",
      "url": "https://tamil.oneindia.com/news/india/rss-chief-mohan-bhagwat-clears-air-on-bjp-government-rift-rumors-731557.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 28 Aug 2025 21:03:38 +0530",
      "summary": "டெல்லி: பாஜக தலைமையிலான மத்திய அரசுக்கும், ஆர்எஸ்எஸ் அமைப்புக்கும் இடையே கடந்த சில மாதங்களாகவே மோதல் இருப்பதாக சொல்லப்படுகிறது. நரேந்திர மோடியை பிரதமர் பதவியில் மாற்ற ஆர்எஸ்எஸ் வலியுறுத்தி வந்ததாகவும் தகவல்கள் உலாவின. இந்த நிலையில் அதற்கு முற்றுப்புள்ளி வைத்திருக்கிறார் ஆர்எஸ்எஸ் தலைவர் மோகன் பகவத்.",
      "image": ""
    },
    {
      "title": "ரஷ்யாவை நிலைகுலைய வைத்த உக்ரைன்.. எண்ணெய் கிணறுகளை குறி வைத்தது இதற்குத் தானா? இந்தியாவுக்கு ஆபத்து?",
      "url": "https://tamil.oneindia.com/news/international/ukraine-drone-strikes-hit-russian-oil-sites-fuel-shortage-in-st-petersburg-impact-on-india-731547.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 28 Aug 2025 19:31:59 +0530",
      "summary": "மாஸ்கோ: ரஷ்யா உக்ரைன் இடையே மூன்று ஆண்டுகளுக்கும் மேலாக போர் தொடர்ந்து வரும் நிலையில் இரு நாடுகளும் மாறி மாறி தாக்குதல் நடத்தி வருகின்றன. இந்த நிலையில் ரஷ்யாவை குறி வைத்து உக்ரைன் நடத்திய அதிநவீன ட்ரோன் தாக்குதலில் ரஷ்யாவின் எண்ணெய் கிணறுகள், சுத்திகரிப்பு ஆலைகள், பெட்ரோல் பங்குகள் தரைமட்டமாகியுள்ளன",
      "image": ""
    },
    {
      "title": "லடாக்கில் சிக்கி தவிக்கும் நடிகர் மாதவன்.. இன்ஸ்டாவில் போட்ட ஸ்டோரி.. பின்னணி என்ன?",
      "url": "https://tamil.oneindia.com/news/india/actor-madhavan-stuck-in-leh-again-due-to-heavy-rain-731539.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 28 Aug 2025 18:32:09 +0530",
      "summary": "ஜம்மு காஷ்மீர்: கடும் மழையின் காரணமாக லடாக்கில் உள்ள லே பகுதியில் நடிகர் மாதவன் சிக்கி தவித்து வருகிறார். கடந்த 2008 ம் ஆண்டில் கடும் பனிப்பொழிவால் அவர் லடாக்கில் சிக்கி தவித்த நிலையில் தற்போது லடாக்கின் லே நகரில் சிக்கி தவித்து வருகிறார். விமானம் இல்லை. இதனால் ஊர் திரும்ப முடியவில்லை என்று அவர் த",
      "image": ""
    },
    {
      "title": "சீனாவிடம் கேட்க துப்பில்லை.. கச்சத்தீவுதான் கிடைச்சதா? இலங்கையில் இருந்து விஜய்க்கு வந்த எதிர்ப்பு",
      "url": "https://tamil.oneindia.com/news/srilanka/tvk-vijay-faces-sri-lankan-leaders-criticism-for-katchatheevu-remarks-731529.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 28 Aug 2025 17:51:42 +0530",
      "summary": "கொழும்பு: கச்சத்தீவு எங்களுடையது அதை விட்டு தர முடியாது என வரலாறு தெரியாத நடிகருக்கு சொல்ல வேண்டிய அவசியம் இல்லை என்றும், கச்சத்தீவை மீட்க போராடும் மோடி அரசுக்கும், விஜய்யின் தமிழக வெற்றிக் கழகத்திற்கும் சீனாவிடம் பறிபோகும் நிலங்களை பற்றி கேட்க துப்பிருக்கிறதா என்று இலங்கை தொழிலாளர் சமூக கூட்டமைப்பு",
      "image": ""
    },
    {
      "title": "தருமபுரி தொகுதி முன்னாள் எம்.எல்.ஏ சின்னசாமி காலமானார்! முதல்வர் ஸ்டாலின் இரங்கல்!",
      "url": "https://tamil.oneindia.com/news/tamilnadu/former-dharmapuri-dmk-mla-r-chinnaswamy-passes-away-731467.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 28 Aug 2025 15:01:34 +0530",
      "summary": "சென்னை: தருமபுரி முன்னாள் எம்.எல்.ஏ ஆர். சின்னசாமி காலமானார். தருமபுரி சட்டமன்றத் தொகுதியில் 3 முறை திமுக சார்பில் போட்டியிட்டு வென்று எம்.எல்.ஏவாக இருந்தவர் சின்னசாமி. ஒருங்கிணைந்த தருமபுரி மாவட்ட திமுக செயலாளராக 15 ஆண்டுகள் பொறுப்பு வகித்துள்ளார். தருமபுரி மாவட்ட திமுகவின் மூத்த முன்னோடி ஆர்.சின்ன",
      "image": ""
    },
    {
      "title": "\\\"இந்தியர்களை மொத்தமாக வெளியேற்ற வேண்டும்!\\\" ஆஸ்திரேலியாவில் வெறுப்பு பேரணி! முடங்கிய முக்கிய நகரங்கள்",
      "url": "https://tamil.oneindia.com/news/international/australia-anti-immigration-protests-target-indians-spark-fear-among-public-and-govt-condemnation-732189.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 31 Aug 2025 22:42:10 +0530",
      "summary": "கான்பெர்ரா: இந்தியர்கள் பலரும் பல்வேறு நாடுகளுக்குச் சென்று வேலை செய்து வருகிறார்கள். அதேநேரம் இந்தியர்கள் மீதான வெறுப்பு பிரச்சாரமும் பல நாடுகளில் நடந்து கொண்டு தான் இருக்கிறது. அப்படித் தான் முழுக்க முழுக்க வெறுப்பை விதைக்கும் ஒரு பேரணி ஆஸ்திரேலியாவில் நடந்துள்ளது. படிப்பு மற்றும் வேலைவாய்ப்பிற்கா",
      "image": ""
    },
    {
      "title": "நடிகையை கண்ட இடத்தில் தொட்ட பிரபல நடிகர்.. சர்ச்சை பெரியளவில் வெடித்ததால் மன்னிப்பு கேட்டார்",
      "url": "https://tamil.oneindia.com/news/india/actor-pawan-singh-apologizes-to-actress-anjali-raghav-for-inappropriate-touching-at-lucknow-event-732143.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 31 Aug 2025 16:39:11 +0530",
      "summary": "லக்னோ: போஜ்புரி நடிகர் பவன் சிங், சக நடிகையான அஞ்சலி ராகவ் என்பவரின் அனுமதியின்றி அவரை முறையற்று தொட்டுப் பேசியிருந்தார். இந்தச் சம்பவத்தால் போஜ்புரி சினிமாவில் இருந்தே விலகுவதாக அஞ்சலி ராகவ் அறிவித்திருந்தார். இது பெரிய சர்ச்சையாக வெடித்த நிலையில், தனது செயலுக்கு மன்னிப்பு கேட்டுக் கொள்வதாகப் பவன் ",
      "image": ""
    },
    {
      "title": "\\\"டிராகனும் - யானையும்\\\"..  மோடியிடம் ஜி ஜின்பிங் சொன்ன வார்த்தை.. வலுவாகும் இந்தியா - சீனா உறவு",
      "url": "https://tamil.oneindia.com/news/international/vital-for-dragon-and-elephant-to-come-together-and-be-friends-says-xi-jinping-to-pm-modi-in-tianjin-732061.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 31 Aug 2025 16:03:28 +0530",
      "summary": "பெய்ஜிங்: சீனாவில் இன்றும், நாளையும் ஷாங்காய் ஒத்துழைப்பு மாநாடு நடைபெற உள்ளது. இந்த மாநாட்டுக்கு முன்னதாக பிரதமர் மோடியும், சீன அதிபர் ஜி ஜின்பிங்கும் சந்தித்து இருநாடுகளின் உறவை மேம்படுத்துவது பற்றி பேசினர். அப்போது ஜி ஜின்பிங், ‛‛டிராகனும், யானையும் நண்பனாக இருக்க வேண்டியது முக்கியம்'' என்று கூ",
      "image": ""
    },
    {
      "title": "இதுதான் இந்தியா.. \\\"டிராகன்\\\" சீனா உடன் கைகோர்த்த மோடி.. டிரம்ப்பிற்கு அனுப்பிய வலுவான மெசேஜ்!",
      "url": "https://tamil.oneindia.com/news/international/pm-modi-met-china-xi-jinping-india-sends-a-huge-message-to-us-donald-trump-732115.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 31 Aug 2025 15:06:54 +0530",
      "summary": "பெய்ஜிங்: சீனாவின் தியான்ஜின் நகரில் நடந்த ஷாங்காய் ஒத்துழைப்பு அமைப்பு (SCO) உச்சிமாநாட்டின் போது, பிரதமர் நரேந்திர மோடி, சீன அதிபர் ஜி ஜின்பிங்கைச் சந்தித்துப் பேசினார். இருதரப்பு உறவுகளை வலுப்படுத்தும் நோக்கில் இந்தச் சந்திப்பு நடைபெற்றது. அமெரிக்க அதிபர் டொனால்ட் டிரம்ப்பிற்கு இதன் மூலம் பிரதமர்",
      "image": ""
    },
    {
      "title": "உற்று பார்க்கும் டிரம்ப்.. கைகோர்க்கும் \\\"டிராகன்- யானை..\\\" இனி தான் ஆட்டமே இருக்கு! ஏன் முக்கியம்",
      "url": "https://tamil.oneindia.com/news/international/china-president-xi-jinping-calls-india-china-friendship-right-choice-at-sco-summit-amid-trump-tariff-732119.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 31 Aug 2025 14:49:54 +0530",
      "summary": "பெய்ஜிங்: சீனாவில் இப்போது ஷாங்காய் ஒத்துழைப்பு மாநாடு நடந்து வருகிறது. இந்த மாநாட்டிற்கு நடுவே பிரதமர் மோடி- சீன அதிபர் ஜி ஜின்பிங் ஆகியோர் சந்தித்துப் பேசினர். அப்போது சீன அதிபர் ஜி ஜின்பிங் கூறிய சில கருத்துகள் முக்கியமானதாகப் பார்க்கப்படுகிறது. டிரம்ப் வரியால் உலகளவில் பதற்றமான சூழல் ஏற்பட்டுள்ள",
      "image": ""
    },
    {
      "title": "ஜி ஜின்பிங்குடன் - மோடி சந்திப்பு.. 7 ஆண்டுகளுக்கு பின் சீனாவில் நடந்த சுவாரசியம்.. பேசியது என்ன?",
      "url": "https://tamil.oneindia.com/news/international/pm-modi-holds-a-bilateral-meeting-with-china-president-xi-jinping-in-tianjin-732047.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 31 Aug 2025 14:31:28 +0530",
      "summary": "பெய்ஜிங்: சீனாவில் இன்றும், நாளையும் ஷாங்காய் ஒத்துழைப்பு மாநாடு நடைபெற உள்ளது. இதில் பிரதமர் மோடி பங்கேற்றுள்ளார். 7 ஆண்டுகளுக்கு பிறகு பிரதமர் மோடி சீனாவுக்கு சென்றுள்ளார். இந்நிலையில் தான் ஷாங்காய் ஒத்துழைப்பு மாநாட்டின் முதல் நிகழ்ச்சியாக பிரதமர் மோடி, சீன அதிபர் ஜி ஜின்பிங்கை சந்தித்தனர். இத",
      "image": ""
    },
    {
      "title": "சிவனும் - சக்தியும் சேர்ந்தாச்சு.. ஜி ஜின்பிங் சந்திப்பில் மோடி சொன்ன மேட்டர்! கவனிக்கும் டிரம்ப்",
      "url": "https://tamil.oneindia.com/news/international/we-are-committed-to-taking-our-relations-forward-on-the-basis-of-mutual-trust-says-pm-modi-to-xi-ji-732081.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 31 Aug 2025 14:30:43 +0530",
      "summary": "பெய்ஜிங்: 7 ஆண்டுகளுக்கு பிறகு பிரதமர் மோடி முதல் முறையாக சீனா சென்றுள்ளார். இன்று தொடங்கும் ஷாங்காய் ஒத்துழைப்பு மாநாட்டுக்கு முன்னதாக அவர் சீன அதிபர் ஜி ஜின்பிங்கை சந்தித்து பேசினார். அப்போது பிரதமர் மோடி, ‛‛எல்லையில் ஏற்பட்ட மோதல்களுக்குப் பிறகு, அமைதி மற்றும் ஸ்திரத்தன்மைக்கான சூழல் உருவாக்க",
      "image": ""
    },
    {
      "title": "கன்னியாகுமரி கொத்தனாரின் விபரீத செயல்.. பந்தயத்துக்காக குடித்த ஃபுல் பாட்டில் . உயிருக்கே ஆபத்து!",
      "url": "https://tamil.oneindia.com/news/tamilnadu/kanyakumari-man-critical-after-drinking-full-liquor-bottle-for-500-bet-732067.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 31 Aug 2025 11:46:21 +0530",
      "summary": "கன்னியாகுமரி: கன்னியாகுமரி மாவட்டம் குளச்சல் அருகே ரூ.500 பந்தயத்திற்காக ஒரு ஃபுல் பாட்டில் மதுபானத்தை அப்படியே குடித்து, சரிந்து விழுந்த சுபின் என்பவர் உயிருக்கு ஆபத்தான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வரும் சம்பவம் அதிர்ச்சியை ஏற்படுத்தி உள்ளது. குடி போதையில் மனிதர்கள் விபரீதமான செயல்களில",
      "image": ""
    },
    {
      "title": "சத்தமில்லாமல் இஸ்ரேல் செய்த பெரிய சம்பவம்! ஒரே தாக்குதலில் ஹவுதி பிரதமர் & பல அமைச்சர்கள் உயிரிழப்பு",
      "url": "https://tamil.oneindia.com/news/international/israel-airstrike-kills-houthi-prime-minister-ahmed-al-rahawi-in-yemen-s-sanaa-rebels-confirm-731973.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 30 Aug 2025 23:04:23 +0530",
      "summary": "சனா: மத்திய கிழக்கில் மோதல் தொடர்ந்து வரும் சூழலில் ஹவுதி மீதான தாக்குதலை இஸ்ரேல் தீவிரப்படுத்தியுள்ளது. இதற்கிடையே இஸ்ரேல் நடத்திய தீவிரத் தாக்குதலில் ஏமனின் பெரும்பகுதியைக் கட்டுப்படுத்தி வரும் ஹவுதி பிரதமர் அஹமது அல் ரஹாவி கொல்லப்பட்டுள்ளார். அவர் மட்டுமின்றி பல்வேறு ஹவுதி அமைச்சர்களும் இந்தத் தா",
      "image": ""
    },
    {
      "title": "பொது இடத்தில் அத்துமீறல்! கண்ட இடத்தில் தொட்ட நடிகர்! துறையை விட்டே விலகுவதாக பிரபல நடிகை அறிவிப்பு",
      "url": "https://tamil.oneindia.com/news/india/anjali-raghav-quits-bhojpuri-industry-after-pawan-singh-inappropriate-touching-at-lucknow-event-731955.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 30 Aug 2025 20:56:00 +0530",
      "summary": "லக்னோ: நமது நாட்டில் பெண்கள் மீதான அத்துமீறல்கள் தொடர்ந்து கொண்டே தான் இருக்கிறது. அப்படித் தான் பொது நிகழ்ச்சியில் மேடையில் இளம் நடிகை ஒருவரிடம் சக நடிகர் அத்துமீற நடந்துள்ளார். இது தொடர்பான வீடியோ இணையத்தில் வெளியாகி பகீர் கிளப்பியது. இதையடுத்து அந்த குறிப்பிட்ட மொழிப் படங்களிலேயே இனிமேல் நடிக்கப்",
      "image": ""
    },
    {
      "title": "நடுவானில்.. பாட்டிலில் சிறுநீர் கழித்த விமான பயணிகள்! எல்லாம் இதனால்தான்!",
      "url": "https://tamil.oneindia.com/news/international/virgin-flight-passengers-forced-to-urinate-in-bottles-after-mid-air-toilet-failure-731925.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 30 Aug 2025 17:48:56 +0530",
      "summary": "கான்பெரா: இந்தோனேசியாவிலிருந்து ஆஸ்திரேலியா நோக்கி சென்றுக் கொண்டிருந்த பயணிகள் விமானத்தில், நடுவானில் பாட்டிலில் பயணிகள் சிறுநீர் கழித்த சம்பவம் அதிர்ச்சியை ஏற்படுத்தியிருக்கிறது. இந்த சம்பவம் தொடர்பாக, ஏர்லைன்ஸ் நிறுவனம் விளக்கமளித்திருக்கிறது. இந்தோனேசியாவின் பாலியிலிருந்து வெர்ஜின் ஏர்லைன்ஸ் நிற",
      "image": ""
    },
    {
      "title": "சீனா சென்றடைந்தார் பிரதமர் மோடி.. 7 ஆண்டுகளில் இதுவே முதல்முறை! டிரம்ப் வரிக்கு நடுவே இது ஏன் முக்கியம்?",
      "url": "https://tamil.oneindia.com/news/international/pm-narendra-modi-lands-in-china-for-sco-summit-first-visit-in-7-years-set-to-hold-key-talks-731913.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 30 Aug 2025 16:45:30 +0530",
      "summary": "பெய்ஜிங்: பிரதமர் நரேந்திர மோடி ஏழு ஆண்டுகளுக்கு முதல்முறையாகச் சீனாவுக்குச் சென்றுள்ளார். தியான்ஜின் நகரில் நடைபெறும் ஷாங்காய் ஒத்துழைப்பு அமைப்பின் (SCO) மாநாட்டில் பங்கேற்பதற்காக அவர் இருநாள் பயணமாகச் சீனா சென்றுள்ளார். இந்தியா சீனா இடையேயான உறவு கடந்த சில ஆண்டுகளாகவே அவ்வளவு சிறப்பானதாக இல்லை. க",
      "image": ""
    },
    {
      "title": "தப்பாத குறி.. பாக். தீவிரவாதிகளை இந்தியாவுக்குள் அனுப்பும் மாஸ்டர் மைண்ட் காலி! யார் இந்த Human GPS?",
      "url": "https://tamil.oneindia.com/news/india/human-gps-death-in-jammu-kashmir-security-forces-killed-bagu-khan-who-helps-100-infiltration-terro-731897.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 30 Aug 2025 16:04:09 +0530",
      "summary": "ஜம்மு காஷ்மீர்: பாகிஸ்தானில் இருந்து இந்தியாவுக்குள் நுழையும் வழிகளை துல்லியாக வைத்து கண்டுபிடித்து வைத்து, பயங்கரவாதிகளை நம் நாட்டுக்கு தொடர்ந்து அனுப்பிய வந்த ‛Human GPS' என அழைக்கப்படும் பயங்கரவாதி பாகு கானை இன்று நம் நாட்டின் ராணுவ வீரர்கள் சுட்டு கொன்றனர். இந்நிலையில் தான் பாகு கான் குறித்த த",
      "image": ""
    },
    {
      "title": "உத்தரகாண்ட் மேகவெடிப்பு.. கனமழை வெள்ளத்தால் 6 பேர் பலி.. நிலச்சரிவில் சிக்கி 11 பேர் மாயம்!",
      "url": "https://tamil.oneindia.com/news/india/uttarakhand-cloudbursts-landslides-6-dead-11-missing-as-flash-floods-tear-through-several-distric-731787.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 30 Aug 2025 10:23:19 +0530",
      "summary": "டேராடூன்: உத்தரகாண்ட்டில் நேற்று மேகவெடிப்பு காரணமாக கனமழை கொட்டித் தீர்த்தது. அம்மாநிலத்தின் சமொலி, ருத்ரபிரயாக், தெஹ்ரி, பகேஷ்வர் ஆகிய மாவட்டங்களில் கனமழை பெய்தது. உத்தரகாண்ட் மாநிலத்தில் பெய்த கனமழை வெள்ளத்தால் 6 பேர் உயிரிழந்துள்ளனர். உத்தரகாண்ட் கனமழை காரணமாக ஆறுகளில் திடீரென வெள்ளப்பெருக்கு ஏற",
      "image": ""
    },
    {
      "title": "துருக்கியால் இஸ்ரேலுக்கு புதிய பிரச்சனை.. மொத்த வர்த்தகமும் முடக்கம் - விமானங்கள் பறக்க தடை",
      "url": "https://tamil.oneindia.com/news/international/turkey-cuts-all-trade-and-economic-ties-with-israel-and-closed-its-airspace-ports-over-the-gaza-war-731785.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 30 Aug 2025 10:19:50 +0530",
      "summary": "அங்காரா: இஸ்ரேல் உடனான அனைத்து வர்த்தகத்தையும் துருக்கி நிறுத்துவதாக அறிவித்துள்ளார். அதுமட்டுமின்றி இஸ்ரேலின் போர் விமானங்கள் துருக்கியின் வான்வெளி பரப்பு மற்றும் துறைமுகங்களை பயன்படுத்த அதிரடியாக தடை விதிக்கப்பட்டுள்ளது. இந்த திடீர் அறிவிப்பின் பின்னணி காசா மீதான இஸ்ரேலின் போர் நடவடிக்கை தான் மு",
      "image": ""
    },
    {
      "title": "\\\"உங்கள் சகோதரன்தான் முதலமைச்சராக இருக்கிறான் என்ற உரிமையோடு வாங்க”.. ஜெர்மனியில் பேசிய ஸ்டாலின்",
      "url": "https://tamil.oneindia.com/news/international/cm-m-k-stalin-urges-german-tamils-to-invest-in-tamil-nadu-732211.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 01 Sep 2025 07:30:56 +0530",
      "summary": "டசெல்டோர்ப்: தமிழ்நாட்டில் முதலீடு செய்யுமாறு ஜெர்மனி வாழ் தமிழர்களுக்கு முதலமைச்சர் மு.க.ஸ்டாலின் அழைப்பு விடுத்துள்ளார். டசெல்டோர்ப் நகரில் நடக்கும் உயர்நிலை முதலீட்டாளர்கள் மாநாட்டில் பங்கேற்கிறார் ஸ்டாலின். இன்று ஜெர்மனி பயணத்தை முடித்துக்கொண்டு லண்டன் புறப்படுகிறார் தமிழக முதல்வர் ஸ்டாலின். அங்",
      "image": ""
    },
    {
      "title": "ஐநா அலுவலகத்தை தாக்கி, கட்டுப்பாட்டில் எடுத்தது ஹவுதி அமைப்பு! ஏமனில் உச்சக்கட்ட பதற்றம்",
      "url": "https://tamil.oneindia.com/news/international/houthis-raid-un-offices-in-yemen-detain-staff-iran-backed-group-escalates-tensions-732203.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 01 Sep 2025 06:29:43 +0530",
      "summary": "சனா: ஏமனில் ஹவுதி பிரதமரை இஸ்ரேல் நேற்று போட்டு தள்ளியது. இதனையடுத்து அங்கு பதற்றம் நிலவி வரும் நிலையில் தற்போது ஏமனில் உள்ள ஐநா அலுவலகத்தை ஹவுதிக்கள் கைப்பற்றியுள்ளனர். அங்கு பணியாற்றும் பலரையும் ஹவுதிக்கள் கைது செய்திருக்கின்றனர். இது குறித்து ஏமனுக்கான ஐக்கிய நாடுகள் சபையின் தூதர் ஹான்ஸ் கிரண்ட்ப",
      "image": ""
    },
    {
      "title": "டிரம்புக்கு குட்பை.. இந்தியா - சீனா ஒன்றிணைவது காலத்தின் கட்டாயம்..  பகிரங்கமாக அறிவித்த மோடி!",
      "url": "https://tamil.oneindia.com/news/international/china-must-unite-for-stable-world-economic-says-pm-modi-in-japan-amid-of-donald-trumps-tariffs-ind-731745.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 29 Aug 2025 21:44:54 +0530",
      "summary": "டோக்கியோ: ஜப்பான் சென்றுள்ள பிரதமர் மோடி அமெரிக்க அதிபர் டொனால்ட் டிரம்பை சீண்டும் வகையில் பேசி உள்ளார். &nbsp;தற்போது உலக பொருளாதாரத்தில் நிலையற்ற தன்மை நிலவி வருகிறது. இதனை சரிசெய்ய இரண்டு பெரிய பொருளாதார நாடான இந்தியாவும், சீனாவும் சேர்ந்து செயல்பட வேண்டும்'' என்று கூறியுள்ளார். 5 ஆண்டுகள்",
      "image": ""
    },
    {
      "title": "பிரதமரை பதவி நீக்கம் செய்த நீதிமன்றம்.. தாய்லாந்தில் பரபரப்பு! காரணம் இதுதான்",
      "url": "https://tamil.oneindia.com/news/international/thailands-pm-shinawatra-permanently-ousted-731737.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 29 Aug 2025 20:02:52 +0530",
      "summary": "பாங்காக்: சமீபத்தில் கம்போடியாவுக்கும், தாய்லாந்துக்கும் இடையில் சண்டை நடந்திருந்தது. இதனையடுத்து தற்போது தாய்லாந்து பிரதமர் பேட்டோங்டார்ன் ஷினவத்ரா நிரந்தரமாக பதவி நீக்கம் செய்யப்பட்டிருக்கிறார். இந்த உத்தரவை அந்நாட்டு அரசியலமைப்பு நீதிமன்றம் பிறப்பித்திருக்கிறது. கம்போடியாவுக்கும், தாய்லாந்துக்கும",
      "image": ""
    },
    {
      "title": "இந்தியாவை தொடர்ந்து.. அமெரிக்காவுக்கு பார்சல் சேவையை ரத்து செய்த ஐரோப்பிய நாடுகள்! சிக்கலில் டிரம்ப்",
      "url": "https://tamil.oneindia.com/news/international/european-postal-services-suspend-us-shipments-over-tariff-uncertainty-731731.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 29 Aug 2025 19:20:48 +0530",
      "summary": "பாரிஸ்: சுங்க வரி அதிகரிப்பு காரணமாக அமெரிக்காவுக்கான போஸ்டல் பார்சல் சேவைகளை இந்தியா நிறுத்தியிருக்கிறது. தற்போது இந்தியாவை தொடர்ந்து ஐரோப்பிய நாடுகளும் இதேபோல பார்சல் சேவைகளை நிறுத்தியிருக்கின்றன. இதனால் அமெரிக்கா சிக்கலை எதிர்கொண்டிருக்கிறது. அமெரிக்க அரசு 'டி மினிஸ்' என்கிற ஒப்பந்தத்தை செயல்படுத",
      "image": ""
    },
    {
      "title": "ஜப்பான் தொழில்நுட்ப உதவியுடன்.. இந்தியாவில் புல்லட் ரயில்! முக்கிய ஒப்பந்தம் கையெழுத்து",
      "url": "https://tamil.oneindia.com/news/international/pm-modi-vows-to-cooperate-with-japan-on-bullet-train-project-boosting-indian-infrastructure-731711.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 29 Aug 2025 17:26:53 +0530",
      "summary": "டோக்கியோ: அரசு முறை பயணமாக பிரதமர் மோடி ஜப்பான் சென்றிருக்கும் நிலையில், இந்தியா-ஜப்பான் இடையே முக்கிய ஒப்பந்தங்கள் கையெழுத்தாகியுள்ளன. குறிப்பாக புல்லட் ரயில் திட்டத்தில் ஜப்பானுடன் இணைந்து செயல்படுவோம் என பிரதமர் மோடி தெரிவித்திருக்கிறார். ஜப்பான் தலைநகர் டோக்கியோவில் இந்தியா-ஜப்பான் வருடாந்திர உச",
      "image": ""
    },
    {
      "title": "வைகை ஆற்றில் மிதந்த ‘உங்களுடன் ஸ்டாலின்’ முகாம் மனுக்கள்.. பொதுமக்கள் அதிர்ச்சி!",
      "url": "https://tamil.oneindia.com/news/tamilnadu/petitions-from-ungaludan-stalin-camps-found-floating-in-vaigai-river-sparks-shock-731659.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 29 Aug 2025 13:05:35 +0530",
      "summary": "மதுரை: உங்களுடன் ஸ்டாலின் முகாமில் பொதுமக்களிடம் பெறப்பட்ட மனுக்கள் வைகை ஆற்றில் மிதந்து வந்ததாக தகவல் வெளியாகி உள்ளது அதிர்ச்சியை ஏற்படுத்தி உள்ளது. தமிழ்நாட்டில் அனைத்து நகர்ப்புற மற்றும் ஊரகப் பகுதிகளில் முகாம்கள் நடத்தி மக்களிடம் மனுக்களை பெறும் வகையில் &lsquo;உங்களுடன் ஸ்டாலின்' என்ற புதிய திட்",
      "image": ""
    },
    {
      "title": "பீகார் மாநிலத்துக்குள் ஊடுருவிய 3 பாகிஸ்தான் தீவிரவாதிகள்.. புகைப்படங்களை வெளியிட்டு தேடுதல் வேட்டை",
      "url": "https://tamil.oneindia.com/news/india/high-alert-in-bihar-after-suspected-infiltration-of-three-pakistani-terrorists-731629.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 29 Aug 2025 11:10:28 +0530",
      "summary": "பாட்னா: பாகிஸ்தானில் இருந்து பீகார் மாநிலத்துக்குள் 3 தீவிரவாதிகள் ஊடுருவி இருப்பதாக உளவுத்துறை அதிர்ச்சி தகவல் வௌியிட்டுள்ளது. அவர்​களின் புகைப்படங்​களை வெளி​யிட்டு தீவிர தேடு​தல் வேட்டை நடத்​தப்​பட்டு வரு​கிறது. வரும் அக்​டோபர் அல்​லது நவம்​பரில் பீகார் சட்​டப்​பேர​வைத் தேர்​தல் நடை​பெறும் என்று எ",
      "image": ""
    },
    {
      "title": "எல்லோரும் கிளம்ப வேண்டியதுதான்.. அமெரிக்க இந்தியர்களுக்கு ஆப்பு! H1B விதிகளை கடுமையாக்கும் டிரம்ப்!",
      "url": "https://tamil.oneindia.com/news/international/donald-trump-plans-strict-h1b-visa-rules-gold-card-policy-may-hit-indian-it-professionals-731575.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 29 Aug 2025 09:35:26 +0530",
      "summary": "நியூயார்க்: எல்லோரும் கிளம்ப வேண்டியதுதான்... அமெரிக்க இந்தியர்களுக்கு ஆப்பு! H1B விதிகளை கடுமையாக்கும் அமெரிக்கா வேலைவாய்ப்பு சந்தையில் வெளிநாட்டவர்களுக்கு எதிராக கடுமையான கட்டுப்பாடுகளை மீண்டும் கொண்டு வர டொனால்ட் டிரம்ப் நிர்வாகம் திட்டமிட்டுள்ளதாக தகவல் வெளியாகியுள்ளது. மேலும், கிரீன் கார்டை போல",
      "image": ""
    }
  ]
}