{
  "date": "2025-09-18",
  "section": "all",
  "lang": "ta",
  "items": [
    {
      "title": "உலகின் காஸ்ட்லி சொகுசு கப்பல்! டிக்கெட் விலை மட்டும் ரூ.7 கோடியாம்.. இவ்வளவு ரேட் ஏன் தெரியுமா?",
      "url": "https://tamil.oneindia.com/news/international/world-most-expensive-cruise-regent-seven-seas-splendor-140-night-journey-priced-at-rs-7-crore-736343.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 17 Sep 2025 21:09:05 +0530",
      "summary": "மியாமி: பிரபல ரீஜென்ட் செவன் சீஸ் என்ற நிறுவனம் உலகிலேயே மிகவும் விலையுயர்ந்த சொகுசுக் கப்பல் பயணத்தை அறிவித்துள்ளது. 140 நாட்கள் நீடிக்கும் இந்தச் சுற்றுலாவில் நீங்கள் யோசிக்காத பல வசதிகளைக் கூட ரீஜென்ட் செவன் சீஸ் கொடுக்கிறது. ஆனால், இதன் டிக்கெட் விலையைக் கேட்டால் தான் நமக்குத் தலை சுற்றுவதாக இரு",
      "image": ""
    },
    {
      "title": "கொழுந்தியாளுடன் பேச்சு.. எக்குத்தப்பா எகிறிய குடும்ப உறவுகள்.. உத்தர பிரதேச மைத்துனருக்கு வந்த சோதனை",
      "url": "https://tamil.oneindia.com/news/india/uttar-pradesh-illegal-relationship-with-sister-in-law-and-evil-love-of-the-koluzundiya-who-is-this-736329.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 17 Sep 2025 16:18:35 +0530",
      "summary": "லக்னோ: கள்ளக்காதல் சம்பவங்கள் இந்தியாவில் அதிகரித்து வரும் நிலையில், அதுவரை நிம்மதியாக வாழ்ந்து கொண்டிருந்த குடும்பங்களும் பிரிவை சந்தித்து வருகின்றன. இதனால் சம்பந்தப்பட்ட தம்பதிகளின் குழந்தைகளும் பாதிக்கப்பட்டு, அவர்களின் எதிர்காலமே கேள்விக்குறியாகிவிடுகிறது.. இந்நிலையில், உத்தர பிரதேச மாநிலத்தில் ",
      "image": ""
    },
    {
      "title": "வெள்ளத்தில் இமாச்சல் - உத்தரகாண்ட்! அதிகனமழை + நிலச்சரிவால் 18 பேர் பலி.. இன்றும் வார்னிங்",
      "url": "https://tamil.oneindia.com/news/india/15-dead-in-uttarakhand-and-3-in-himachal-pradesh-and-heavy-rains-are-lashing-both-states-people-aff-736219.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 17 Sep 2025 13:32:48 +0530",
      "summary": "போபால்: இமாச்சல பிரேதசம் மற்றும் உத்தரகாண்ட்டில் மழை வெளுத்து வாங்கி வருகிறது. இந்த மழையால் இருமாநிலங்களின் பல இடங்கள் வெள்ளத்தில் தத்தளிக்கின்றன. சாலைகளில் மண்சரிவு ஏற்பட்டுள்ளது. உத்தரகாண்ட்டில் 15 பேர் பலியாகி உள்ளனர். இமாச்சல பிரதேசத்தில் 3 பேர் இறந்துள்ளனர். இருமாநிலங்களிலும் மொத்தம் 18 பேர் ",
      "image": ""
    },
    {
      "title": "333 போர் விமானம் + 247 கப்பல்கள்.. டிரம்ப் மிரட்டலுக்கு நடுவே ரஷ்யா - இந்தியா சம்பவம்!  பின்னணி",
      "url": "https://tamil.oneindia.com/news/international/333-aircraft-and-257-naval-vessels-india-joins-russia-and-belarus-zapad-military-drills-amid-tensio-736197.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 17 Sep 2025 13:30:53 +0530",
      "summary": "மாஸ்கோ: அமெரிக்கா உடனான வர்த்தக பதற்றத்துக்க நடுவே ரஷ்யா மற்றும் பெலாரஸின் ஜபாட் ராணுவ பயிற்சியில் இந்திய வீரர்கள் இணைந்துள்ளனர். இந்த பயிற்சியில் மொத்தம் 333 போர் விமானங்கள், நீர்மூழ்கி கப்பல்கள் உள்பட கடற்படையை சேர்ந்த 247 கப்பல்கள் பயன்படுத்தப்பட்டன. ரஷ்யாவுடன் சேரக்கூடாது என இந்தியாவிடம், அமெ",
      "image": ""
    },
    {
      "title": "மோடி சரியில்லை.. ராகுல் காந்தி தான் நல்லவர்.. ஷாகித் அப்ரிடி சொன்னதை கவனிச்சீங்களா",
      "url": "https://tamil.oneindia.com/news/international/handshake-controversy-pakistan-ex-player-shahid-afridi-targets-pm-modi-government-and-praises-rahul-736179.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 17 Sep 2025 13:26:26 +0530",
      "summary": "இஸ்லாமாபாத்: ஆசிய கோப்பை கிரிக்கெட் போட்டியில் பாகிஸ்தான் வீழ்த்தி நம் நாடு அமோக வெற்றி பெற்றது. போட்டியின் முடிவில் இந்திய வீரர்கள் யாரும் பாகிஸ்தான் வீரர்களிடம் கைக்குலுக்கவில்லை. பஹல்காம் தாக்குதலில் அப்பாவி இந்தியர்களை கொன்ற பாகிஸ்தானுக்கு பதிலடி கொடுக்கும் வகையில் இந்திய அணி வீரர்கள் இப்ப",
      "image": ""
    },
    {
      "title": "அதானி குழுமத்தின் அவதூறு வழக்கு.. 2 பத்திரிகையாளர்களுக்கு.. குஜராத் நீதிமன்றம் நோட்டீஸ்",
      "url": "https://tamil.oneindia.com/news/india/adhani-group-defamation-case-against-abhisaar-sharma-raju-barulekar-011-736265.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 17 Sep 2025 12:53:00 +0530",
      "summary": "அதானி குழுமம் பத்திரிகையாளர்கள் அபிசார் சர்மா மற்றும் ராஜு பாருலேகர் மீது அவதூறு வழக்கு தொடர்ந்துள்ளது. இவர்களுக்கு செப்டம்பர் 20 அன்று காந்திநகர் நீதிமன்றத்தில் ஆஜராக சம்மன் அனுப்பப்பட்டுள்ளது. தவறான தகவல்களைப் பரப்பியதாக அதானி குழுமம் இவர்கள் மீது குற்றம் சாட்டியுள்ளது. காந்திநகர் குற்றவியல் நீதிம",
      "image": ""
    },
    {
      "title": "மனிதர்களை கடிக்கும் நாய்களுக்கு ஆயுள் தண்டனை.. உபி அரசு பிறப்பித்த வினோத உத்தரவு.. என்ன காரணம்?",
      "url": "https://tamil.oneindia.com/news/india/uttar-pradesh-orders-life-imprisonment-for-stray-dogs-biting-humans-twice-new-directive-explained-736251.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 17 Sep 2025 12:27:19 +0530",
      "summary": "லக்னோ: நாடு முழுக்க தெருநாய் பிரச்சனை ஒரு பெரிய சிக்கலாக உருவெடுத்து இருக்கும் சூழலில் இது தொடர்பாக உபி அரசு ஒரு வினோதமான உத்தரவைப் பிறப்பித்துள்ளது. அதாவது ஒரு தெருநாய் காரணமே இல்லாமல் இரு முறை மனிதர்களைக் கடித்தால் அந்த நாய்க்கு ஆயுள் தண்டனை விதிக்கப்படுவது போல, ஆயுள் முழுக்க காப்பகத்தில் அடைக்கப்",
      "image": ""
    },
    {
      "title": "‛அரபு நேட்டோ’.. இனி பாகிஸ்தானை சீண்டினால் மொத்த இஸ்லாமிய நாடுகளும் வரும்.. இந்தியாவுக்கு பேராபத்து",
      "url": "https://tamil.oneindia.com/news/international/pakistan-pm-joins-arab-nato-meeting-due-to-this-could-bring-some-unease-in-india-736169.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 17 Sep 2025 08:24:19 +0530",
      "summary": "தோஹா: அமெரிக்கா, ஐரோப்பிய நாடுகளை போல் ‛நேட்டோ' படையை அமைத்துள்ளன. இதனால் ‛நேட்டோ' நாடுகள் தாக்குதலுக்கு உள்ளாவது இல்லை. அதேபோல் மத்திய கிழக்கில் இஸ்ரேல் ஆதிக்கத்தை கட்டுப்படுத்த அரபு மற்றும் இஸ்லாமிய நாடுகள் ஒன்றிணைந்து நேட்டோ போன்ற படையை உருவாக்க திட்டமிட்டுள்ளன. இதற்கான ஆலோசனை கூட்டம் கத",
      "image": ""
    },
    {
      "title": "பல ஆயிரம் கோடி போச்சே.. சமயம் பார்த்து அமெரிக்காவுக்கு ஆப்பு வைத்த சீனா.. கைக்கொடுத்த பிரேசில்",
      "url": "https://tamil.oneindia.com/news/international/donald-trump-tariffs-row-us-misses-out-on-billions-of-dollars-from-china-due-to-imports-soyabean-736165.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 17 Sep 2025 08:03:38 +0530",
      "summary": "பெய்ஜிங்: டொனால்ட் டிரம்ப்பின் அடாவடி வரி விதிப்புக்கு சீனா கடும் பதிலடியை கொடுத்துள்ளது. இதனால் அமெரிக்க விவசாயிகள் கதற தொடங்கி உள்ளதோடு, டிரம்புக்கு பல ஆயிரம் கோடி நஷ்டம் ஏற்படும் சூழல் ஏற்பட்டுள்ளது. அதேவேளையில் சீனாவுக்கு, ‛பிரிக்ஸ்' அமைப்பின் உறுப்பினராக இருக்கும் பிரேசில் கைக்கொடுத்துள்ள",
      "image": ""
    },
    {
      "title": "கையில் 440.9 கிலோ யுரேனியம்.. இஸ்ரேல்- அமெரிக்காவை ஏமாற்றியது எப்படி? ஈரான் செய்த சம்பவம்",
      "url": "https://tamil.oneindia.com/news/international/iran-s-440-9-kg-of-60-percent-enriched-uranium-is-buried-deep-says-officials-736157.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 17 Sep 2025 07:24:02 +0530",
      "summary": "டெஹ்ரான்: அணுஆயுதம் தயாரிப்பதை தடுக்கும் வகையில் கடந்த ஜூன் மாதம் இஸ்ரேல், அமெரிக்கா சேர்ந்து ஈரான் மீது தாக்குதல் நடத்தியது. இருப்பினும் இந்த தாக்குதலின்போது இருநாடுகளையும் ஈரான் ஏமாற்றியது. தாக்குதலுக்கு முன்பாகவே 440.9 கிலோ எடை கொண்ட 60 சதவீதம் செறிவூட்டப்பட்ட யுரேனியத்தை ஈரான் ரகசிய இடத்தில் ",
      "image": ""
    },
    {
      "title": "இந்தியா யார் தலையீட்டையும் ஏற்கல.. பாகிஸ்தான் அமைச்சர் பகிர்ந்த டாப் சீக்ரெட்.. டிரம்புக்கு நோஸ்கட்!",
      "url": "https://tamil.oneindia.com/news/international/pakistan-minister-refutes-trump-says-india-rejected-mediation-in-truce-talks-736147.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 16 Sep 2025 23:20:41 +0530",
      "summary": "இஸ்லாமாபாத்: இந்தியா - பாகிஸ்தான் போர் நிறுத்த பேச்சுவார்த்தையில் அமெரிக்காவின் தலையீட்டை இந்தியா ஏற்கவில்லை என்று பாகிஸ்தான் வெளியுறவுத்துறை அமைச்சர் முகம்மது இஷார் தாக் முதல் முறையாக வெளிப்படையாக ஒப்புக்கொண்டுள்ளார். இந்தியா - பாகிஸ்தான் இடையேயான போரை நான் தான் நிறுத்தினேன் என்று டிரம்ப் தொடர்ந்து",
      "image": ""
    },
    {
      "title": "இமாசல பிரதேசத்தில் மேகவெடிப்பு.. புரட்டியெடுத்த பேய் மழை! வெள்ளத்தில் அடித்து செல்லப்பட்ட பஸ், கார்கள்!",
      "url": "https://tamil.oneindia.com/news/india/flash-floods-batter-dharampur-market-in-mandi-vehicles-washed-away-736135.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 16 Sep 2025 21:02:42 +0530",
      "summary": "சிம்லா: இமாசலபிரதேசம் மாநிலத்தில் நேற்று இரவு முதல் விடிய விடிய கனமழை பெய்தது. அதிகாலை வரை விடாமல் கொட்டி தீர்த்த மழையால், பல்வேறு இடங்கள் வெள்ளத்தில் மிதந்தன. இந்த கடுமையான வெள்ள பாதிப்பு காரணமாக வெள்ளம், நிலச்சரிவுகளில் 3 பேர் பலியாகினர். வாகனங்கள் வெள்ளத்தில் அடித்துச்செல்லப்பட்ட காட்சிகளும் சமூக",
      "image": ""
    },
    {
      "title": "வடகொரிய மக்கள் வாயிலிருந்து இனி இந்த வார்த்தை வந்தால்.. அவ்வளவுதான்! கிம் ஜாங் உன்னின் வினோத உத்தரவு",
      "url": "https://tamil.oneindia.com/news/international/north-korea-bans-common-food-words-under-kim-jong-un-s-latest-order-736127.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 16 Sep 2025 20:49:15 +0530",
      "summary": "பியாங்யாங்: பல விசித்திரக் கட்டுப்பாடுகள் நிறைந்த வடகொரியாவில் (North Korea Kim Jong Un) புதிதாக வினோத உத்தரவு ஒன்றை அந்நாட்டின் அதிபர் கிம் ஜாங் உன் பிறப்பித்துள்ளாராம். அதாவது, அந்த நாட்டு மக்கள் குறிப்பிட்ட வார்த்தைகளை பயன்படுத்த தடை விதித்து இருக்கிறார் கிம் ஜாங் உன். மேற்கத்திய வார்த்தைகள் என வ",
      "image": ""
    },
    {
      "title": "இந்தியாவின் தாக்குதலில் தீவிரவாதி மசூத் அசார் குடும்பமே சிதைந்து போனது.. புலம்பிய ஜெயஷ் பயங்கரவாதி",
      "url": "https://tamil.oneindia.com/news/international/jaish-e-mohammed-admits-masood-azhar-family-killed-in-operation-sindoor-strike-on-bahawalpur-736099.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 16 Sep 2025 20:15:01 +0530",
      "summary": "இஸ்லாமாபாத்: பாகிஸ்தான் தீவிரவாத முகாம்களைக் குறிவைத்து இந்தியா நடத்திய ஆபரேஷன் சிந்தூரில் பல தீவிரவாதிகள் கொல்லப்பட்டனர். இதற்கிடையே இந்தியாவின் தாக்குதலால் மசூத் அசாரின் குடும்பமே சிதைந்து போனதாகவும் இதனால் தங்கள் பயங்கரவாத அமைப்பு பெரிய இழப்பைச் சந்தித்ததாகவும் ஜெயஷ்-இ-முகமது ஒப்புக்கொண்டு இருக்க",
      "image": ""
    },
    {
      "title": "அமெரிக்கா வேண்டாம்.. இந்தியர்கள் \\\"இந்த\\\" ஐரோப்பிய நாட்டில் நிரந்தர குடியுரிமை பெறுவது ரொம்பவே ஈஸி!",
      "url": "https://tamil.oneindia.com/news/international/indians-prefer-spain-for-permanent-residency-a-detailed-step-by-step-application-process-guide-736115.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 16 Sep 2025 19:44:22 +0530",
      "summary": "மாட்ரிட்: இந்தியர்கள் பலருக்கும் ஐரோப்பிய நாடுகளில் குடியேற வேண்டும் என்ற ஆசை இருக்கும். அப்படி ஆசைப்படுவோருக்கு இந்த ஐரோப்பிய நாடு ஓர் அற்புதமான வாய்ப்பைத் தருகிறது. இந்த நாட்டிற்கு நீங்கள் செல்வதும் ஈஸி, நிரந்தரக் குடியுரிமை பெறுவதும் ஈஸி. மேலும், இந்த ஒரு நாட்டில் உங்களுக்கு நிரந்தரக் குடியுரிமை ",
      "image": ""
    },
    {
      "title": "இந்திய எல்லைக்கு அருகே.. வங்கதேசத்தில் திடீரென குவிக்கப்படும் அமெரிக்க ராணுவம்.. என்ன நடக்கிறது?",
      "url": "https://tamil.oneindia.com/news/international/raise-of-us-military-action-in-bangladesh-raise-alarms-in-india-and-myanmar-over-regional-security-736059.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 16 Sep 2025 16:05:24 +0530",
      "summary": "டாக்கா: வங்கதேசத்தில் கடந்தாண்டு ஹசீனா அரசு கவிழ்க்கப்பட்டது முதலே அமெரிக்க ராணுவத்தின் செயல்பாடுகள் அங்கு அதிகரித்து வருகிறதாம். குறிப்பாக இந்தியா, மியான்மர் எல்லை அருகே அமைந்துள்ள சிட்டகாங்கில் அமெரிக்க ராணுவத்தின் செயல்பாடு அதிகரித்துள்ளது. இதற்குக் காரணம் என்ன.. இதன் பின்னணி குறித்து நாம் பார்க்",
      "image": ""
    },
    {
      "title": "அப்பவே உன்னை தட்டி இருக்கணும்.. மயிலாடுதுறை மகளின் காதலனை எச்சரித்த தாய்.. ஆடிப்போக வைத்த சம்பவம்",
      "url": "https://tamil.oneindia.com/news/tamilnadu/mayiladuthurai-love-what-did-the-malanis-family-do-to-her-boyfriend-after-she-was-going-with-him-736057.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 16 Sep 2025 15:45:26 +0530",
      "summary": "மயிலாடுதுறை: மயிலாடுதுறை அருகே அடியமங்கலம் கிராமத்தைச் சேர்ந்த வைரமுத்து என்ற இளைஞர் மாலினி என்ற இளம்பெண்ணை 10 வருடங்களாக காதலித்து வந்துள்ளார். இந்த காதலுக்கு மாலியினின் பெற்றோர் கடுமையாக எதிர்ப்பு தெரிவித்து வந்துள்ளனர். இந்நிலையில் மாலினியின் தாயார் &nbsp;வைரமுத்துவை கடுமையாக எச்சரித்துள்ளார். இத",
      "image": ""
    },
    {
      "title": "பிக் பாஸ் வீட்டில் ’ஹோமோ’ ஜோடி! உனக்கு பிடிக்கலைனா வெளியே போ! சக போட்டியாளரை விளாசிய மோகன்லால்!",
      "url": "https://tamil.oneindia.com/news/india/mohanlal-slams-contestants-for-insulting-lgbtq-couple-in-bigg-boss-malayalam-7-736049.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 16 Sep 2025 15:37:11 +0530",
      "summary": "திருவனந்தபுரம்: மலையாளத்தில் ஒளிபரப்பாகும் பிக் பாஸ் சீசன் 7 நிகழ்ச்சியில் தன் பாலின ஈர்ப்பாளர்கள் குறித்து அவதூறாகப் பேசிய சக போட்டியாளரைக் கண்டித்துள்ளார் நடிகர் மோகன்லால். தன்பாலின ஜோடிகளுக்கான அங்கீகாரத்தை நீதிமன்றமே வழங்கி இருக்கும் நிலையில் அவர்களுடன் இருக்க விருப்பம் இல்லை என்றால் தாராளமாக பி",
      "image": ""
    },
    {
      "title": "\\\"இது\\\" மட்டும் வேண்டவே வேண்டாம்.. வார்னிங் மெசேஜ்  அனுப்பிய மொசாட்.. கண்டுகொள்ளாத இஸ்ரேல் பிரதமர்",
      "url": "https://tamil.oneindia.com/news/international/why-mossad-opposed-netanyahus-airstrike-on-hamas-officials-in-qatar-citing-qatar-relations-damage-736013.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 16 Sep 2025 13:23:04 +0530",
      "summary": "டெல் அவிவ்: உலகிலேயே மிகவும் வலிமையான உளவு அமைப்புகளில் ஒன்று மொசாட். எந்தவொரு நாடாக இருந்தாலும் சத்தமே இல்லாமல் உள்ளே போய் காரியத்தை முடித்துவிட்டுத் திரும்பிவிடுவார்கள். அப்படிப்பட்ட மொசாட் அமைப்பு கூட முக்கிய ஹமாஸ் தலைவர்கள் கத்தாரில் இருந்தபோது தாக்குதல் நடத்த வேண்டாம் எனச் சொல்லிவிட்டதாம். இதற்",
      "image": ""
    },
    {
      "title": "அச்சுறுத்தும் சீனாவின் ராட்சத அணை.. பதிலுக்கு புதிய அணை கட்ட தொடங்கிய இந்தியா.. பின்னணி",
      "url": "https://tamil.oneindia.com/news/india/india-starts-work-to-build-new-dam-in-arunachla-pradesh-due-to-chinas-mega-dam-project-735963.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 16 Sep 2025 11:28:37 +0530",
      "summary": "இடாநகர்: இந்திய எல்லைக்கு அருகே திபெத்தில் ஓடும் பிரம்மபுத்திரா நதியில் ரூ.14.46 லட்சம் கோடியில் சீனா பெரிய அணையை கட்ட தொடங்கி உள்ளது. இந்த அணையால் நம் நாட்டின் வடகிழக்கு மாநிலங்களில் வெள்ளம் ஏற்படும் அபாயம் உருவாகி உள்ளது. இந்நிலையில் தான் சீனாவின் அணை திட்டத்துக்கு பதிலடியாக அருணாச்சல பிரதேசத்தி",
      "image": ""
    },
    {
      "title": "ஓவர் நைட்டில் 4 கிராம மக்கள் பலி.. குழந்தை முதல் பெரியவர்வரை ஒரே மாதிரி உயிரிழந்த மர்மம்! என்ன நடந்தது",
      "url": "https://tamil.oneindia.com/news/international/what-happened-in-lake-nyos-tragedy-the-1986-limnic-eruption-that-kills-1700-in-cameroon-overnight-735949.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 16 Sep 2025 10:13:37 +0530",
      "summary": "கேமரூன்: ஒரு நாள் காலையில் கிட்டத்தட்ட நான்கு கிராமங்களில் இருக்கும் மக்கள், விலங்குகள் என அனைவருமே உயிரிழந்து கிடந்தனர்.. ஓவர்நைட்டில் 1700 பேர், 3500 விலங்குகள் மூச்சு திணறி உயிரிழந்தன. இப்படி குழந்தைகள் முதல் பெரியவர்கள் வரை எல்லாரும் ஒரே மாதிரி உயிரிழந்தது உலகெங்கும் அதிர்ச்சியை ஏற்படுத்தியது. அ",
      "image": ""
    },
    {
      "title": "டிரம்புக்கு வார்னிங்.. இந்தியா உடனான நட்பை பிரிக்கவே முடியாது..அமெரிக்காவை கதறவிட்ட ரஷ்யா",
      "url": "https://tamil.oneindia.com/news/international/india-russia-relations-moving-forward-with-confidence-and-any-attempt-to-obstruct-this-process-wil-735931.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 16 Sep 2025 09:16:06 +0530",
      "summary": "மாஸ்கோ: ரஷ்யாவிடம் கச்சா எண்ணெய் வாங்குவதை நிறுத்த வேண்டும் என்று அமெரிக்க அதிபர் டொனால்ட் டிரம்ப் கூறி வருகிறார். ஆனால் நம் நாடு கேட்கவில்லை. இந்நிலையில் தான் இந்தியா - ரஷ்யா இடையேயான உறவு சீராக உள்ளது. அதனை தடுக்க நினைத்தால் தோற்று போவீர்கள் என்று ரஷ்ய வெளியுறவுத்துறை அறிவித்துள்ளது. அமெரிக்க ",
      "image": ""
    },
    {
      "title": "இஸ்ரேலின் அடுத்த குறி பாகிஸ்தான்? பொறுமையிழக்கும் நெதன்யாகு!  முற்றும் மோதல்..  பரபரப்பு தகவல்",
      "url": "https://tamil.oneindia.com/news/international/is-pakistan-become-the-next-target-for-israel-what-happened-in-united-nation-security-council-meet-735933.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 16 Sep 2025 09:12:25 +0530",
      "summary": "ஜெருசலேம்: இஸ்ரேலை இன்னும் தனி நாடாக பாகிஸ்தான் அங்கீகரிக்கவில்லை. இருநாடுகள் இடையே தூதரக உறவுகள் இல்லை இப்படியான சூழலில் தான் இஸ்ரேலுக்கும், பாகிஸ்தானுக்கும் இடையே மோதல் வலுத்து வருகிறது. ஏற்கனவே இஸ்ரேல், இஸ்லாமிய நாடுகளை குறிவைத்து தாக்கி வரும் நிலையில் அதன் அடுத்த டார்க்கெட்டாக பாகிஸ்தான் இருக்க",
      "image": ""
    },
    {
      "title": "வெங்காய பஜ்ஜியை சுவைத்துக்கொண்டே.. இந்தியர்களுக்கு எதிராக முழக்கம்! லண்டனில் வலதுசாரிகள் அட்டூழியம்",
      "url": "https://tamil.oneindia.com/news/international/anti-immigration-protester-stops-to-buy-onion-bhaji-in-london-sparking-viral-debate-on-hypocrisy-735631.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 14 Sep 2025 22:57:29 +0530",
      "summary": "லண்டன்: இந்தியர்கள் பிரிட்டனில் குடியேறி, பிரிட்டன் மக்களின் உரிமைகளை எல்லாம் பறித்துவிட்டதாக வலதுசாரிகள் பிரிட்டன் வாழ் இந்தியர்களுக்கு எதிராக போராட்டம் நடத்தி வருகின்றனர். இதில் காமெடி என்வெனில், இந்த போராட்டக்காரர்கள் வெங்காய பஜ்ஜியை சாப்பிட்டுக்கொண்டே, இந்தியர்களுக்கு எதிராக முழக்கமிடுகிறார்கள் ",
      "image": ""
    },
    {
      "title": "குலுங்கியது அசாம்.. வடகிழக்கு இந்தியாவில் சக்தி வாய்ந்த நிலநடுக்கம்.. அலறியடித்த மக்கள்",
      "url": "https://tamil.oneindia.com/news/international/assam-earthquake-strong-5-8-magnitude-earthquake-strikes-assam-s-guwahati-tremors-felt-in-north-be-735587.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 14 Sep 2025 21:07:14 +0530",
      "summary": "கவுகாத்தி: அசாம் (Assam Earthquake) தலைநகர் கவுகாத்தியில் சக்தி வாய்ந்த நிலநடுக்கம் ஏற்பட்டது. இந்த நிலநடுக்கம் ரிக்டர் அளவுகோலில் 5.8 ஆக பதிவானது. நிலநடுக்கத்தால் கட்டிடங்கள் குலுங்கியதால் மக்கள் பீதியடைந்துள்ளனர். வடக்கு பெங்கால் மற்றும் அண்டை நாடான பூடானிலும் நிலநடுக்கம் உணரப்பட்டது. அசாம் தலைநகர",
      "image": ""
    },
    {
      "title": "பதிலடியை தொடங்கிய உக்ரைன்.. சரமாரி ட்ரோன் தாக்குதல்! பற்றி எரியும் ரஷ்யா!",
      "url": "https://tamil.oneindia.com/news/international/ukrainian-drones-hit-russias-kirishi-oil-refinery-spark-fire-735617.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 14 Sep 2025 20:47:53 +0530",
      "summary": "கீவ்: கடந்த சில நாட்களாக உக்ரைன் மீது ரஷ்யா தாக்குதலை நடத்தி வந்த நிலையில், தற்போது பதில் தாக்குதலை உக்ரைன் தொடங்கியிருக்கிறது. ரஷ்யாவின் மிகப்பெரிய எண்ணெய் சுத்திகரிப்பு நிலையங்களில் ஒன்றான சுர்குட்னெஃப்டிகாஸ் கிரீஷினெஃப்டியோர்க்சின்டெஸ் மீது உக்ரேன் ட்ரோன்கள் மூலம் தாக்குதல் நடத்தியுள்ளது. ஆனால் ட",
      "image": ""
    },
    {
      "title": "போலாந்தை தொடர்ந்து.. ருமானியாவுக்குள் நுழைந்த ரஷ்ய ட்ரோன்கள்! அலர்ட் மோடில் நேட்டோ படைகள்",
      "url": "https://tamil.oneindia.com/news/international/romania-detects-russian-drone-in-its-airspace-becomes-second-nato-country-after-poland-735609.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 14 Sep 2025 19:31:31 +0530",
      "summary": "மாஸ்கோ: சமீபத்தில் போலாந்துக்குள் ரஷ்ய ட்ரோன்கள் நுழைந்திருந்த சம்பவம் அதிர்ச்சியை ஏற்படுத்தி இருந்தது. இந்நிலையில் இதனை தொடர்ந்து மற்றொரு நேட்டோ நாடான ருமானியாவுக்குள்ளும் ரஷ்ய ட்ரோன்கள் நுழைந்திருக்கின்றன. ரஷ்ய ட்ரோன் ஒன்று தங்களது வான்வெளியை அத்துமீறி நுழைந்ததாக ருமேனியா தெரிவித்துள்ளது. சனிக்கிழ",
      "image": ""
    },
    {
      "title": "தட்டி தூக்கும் அதானி எண்டர்பிரைசஸ்.. சோன்பிரயாக் டூ கேதார்நாத்.. இனி ரோப் காரில் சல்லுன்னு போகலாம்",
      "url": "https://tamil.oneindia.com/news/india/adhani-enterprises-kedarnath-ropeway-project-011-735901.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 15 Sep 2025 22:34:37 +0530",
      "summary": "அதானி எண்டர்பிரைசஸ் நிறுவனம் சோன்பிரயாக் முதல் கேதார்நாத் வரையிலான ரோப்வே திட்டத்திற்கான ஒப்பந்தத்தைப் பெற்றுள்ளது. இந்தத் திட்டம் ஆண்டுதோறும் லட்சக்கணக்கான யாத்ரீகர்களின் பயண நேரத்தைக் கணிசமாகக் குறைப்பதுடன், பாதுகாப்பையும் மேம்படுத்தும். மேலும், உள்ளூர் சுற்றுலா மற்றும் வேலைவாய்ப்பையும் அதிகரிக்கு",
      "image": ""
    },
    {
      "title": "புதிய அமைச்சரவையை அறிவித்த நேபாள பிரதமர்! ஊழல் எதிர்ப்பு செயற்பாட்டாளருக்கு சட்டத்துறை அமைச்சர் பதவி",
      "url": "https://tamil.oneindia.com/news/international/nepal-pm-sushila-karki-unveils-new-cabinet-appoints-anti-corruption-crusader-as-law-minister-735885.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 15 Sep 2025 20:23:40 +0530",
      "summary": "காத்மாண்டு: நேபாளத்தில் வெடித்த போராட்டங்கள் காரணமாக பழைய ஆட்சி அகற்றப்பட்டுள்ளது. தற்போது இடைக்கால பிரதமராக அந்நாட்டு உச்சநீதிமன்றத்தின் முன்னாள் நீதிபதி சுஷிலா கார்கி பொறுப்பேற்றிருக்கிறார். இந்நிலையில் அவர் புதிய அமைச்சரவையை அறிவித்திருக்கிறார். குறிப்பாக ஊழல் எதிர்ப்பு செயற்பாட்டாளராக அறியப்பட்ட",
      "image": ""
    },
    {
      "title": "கத்தார் மேல் கை வைத்த இஸ்ரேல்.. ஒன்று கூடிய அரபு நாடுகள்! முக்கிய திட்டத்தை செயல்படுத்த முடிவு",
      "url": "https://tamil.oneindia.com/news/international/arab-islamic-summit-to-announce-concrete-measures-against-israel-over-gaza-war-735843.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 15 Sep 2025 18:02:36 +0530",
      "summary": "தோஹா: சமீபத்தில் கத்தார் மீது இஸ்ரேல் தாக்குதலை நடத்தியிருந்தது. இதன்மூலம் இஸ்ரேல் தாக்குதலுக்கு உள்ளான 9வது இஸ்லாமிய நாடாக கத்தார் மாறியிருக்கிறது. இந்நிலையில் இந்த விவகாரம் குறித்து அரபு மற்றும் இஸ்லாமிய நாடுகள் ஒன்று சேர்ந்து ஆலோசித்திருக்கின்றன. இதில் முக்கிய முடிவு எடுக்கப்படலாம் என எதிர்பார்க்",
      "image": ""
    }
  ]
}