{
  "date": "2025-09-07",
  "section": "general",
  "lang": "ta",
  "items": [
    {
      "title": "டிஎன்ஏ திருட்டு பயத்தில் கிம் ஜாங் உன்! புதின் சந்திப்பில் உதவியாளர்கள் செய்த சம்பவம்.. வீடியோ",
      "url": "https://tamil.oneindia.com/news/international/dna-theft-fear-kim-jong-un-aides-cleaning-his-seat-and-every-object-he-touches-when-meeting-with-vla-732835.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 03 Sep 2025 20:01:02 +0530",
      "summary": "பெய்ஜிங்: வடகொரியா அதிபர் கிம் ஜாங் உன் இன்று சீனாவில் வைத்து ரஷ்ய அதிபர் விளாடிமிர் புதினை சந்தித்து பேசினார். மீட்டிங் முடிந்து கிம் ஜாங் உன் இருக்கையில் இருந்து எழுந்தவுடன் உதவியாளர்கள் அவர் தண்ணீர் குடித்த டம்ளரை தூக்கி சென்றதோடு, அவர் அமர்ந்து இருந்த இருக்கையை கிருமிநாசினி கொண்டு முழுவதுமாக ",
      "image": ""
    },
    {
      "title": "52 வயசுல ராணியின் திருவிளையாடல்.. பில்டரில் போட்டோ போட்ட 4 குழந்தைகளின் தாய்.. உறைந்த 26 வயது இளைஞர்",
      "url": "https://tamil.oneindia.com/news/india/26-year-old-instagram-boyfriend-kills-52-year-old-woman-and-young-woman-rani-uses-filter-for-her-you-732813.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 03 Sep 2025 17:10:07 +0530",
      "summary": "கான்பூர்: இரு மனங்கள் இணையும் இல்லற வாழ்க்கையில் மன பொருத்தத்தை விட வயது பொருத்தத்திற்குத்தான் முக்கியத்துவம் கொடுக்கப்படுகிறது. மணமகனைவிட மணமகளின் வயது குறைவாக வேண்டும் என்ற நடைமுறை காலம் காலமாக பின்பற்றப்பட்டு வருகிறது. ஆனால் கணவனை விட மனைவியின் வயது அதிகமாக இருந்தால் அது சமூகத்தால் கவனிக்கத் தகுந",
      "image": ""
    },
    {
      "title": "மீண்டும் அதே சம்பவம்.. பாகிஸ்தான் பிரதமர் ஷெபாஸ் ஷெரீப்பை பார்த்து விழுந்து விழுந்து சிரித்த புதின்.. என்ன நடந்தது?",
      "url": "https://tamil.oneindia.com/news/international/putin-laughs-again-shehbaz-sharifs-earphone-struggle-steals-the-spotlight-at-sco-732793.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 03 Sep 2025 15:35:41 +0530",
      "summary": "பீஜிங்: ஷாங்காய் ஒத்துழைப்பு மாநாட்டில் பங்கேற்ற பாகிஸ்தான் பிரதமர் ஷெரீப், மாநாட்டிற்கு இடையே ரஷ்ய அதிபர் புதினை சந்தித்து பேசினர். இருதலைவர்களின் சந்திப்பு தொடங்கும் முன்பாக பாகிஸ்தான் பிரதமர் ஷெபாஸ் ஷெரீப் தனது காதில் இயர்போனை மாட்ட தெரியாமல் தடுமாறிய காட்சிகள் சமூக வலைத்தளங்களில் வைரல் ஆகின்றன. ",
      "image": ""
    },
    {
      "title": "நகரும் கோட்டை.. பிரதமர் மோடி சென்ற ரஷ்ய அதிபர் புதினின் ‘அவுரஸ் செனட்’.. ராக்கெட்டும் தொட முடியாது?",
      "url": "https://tamil.oneindia.com/news/international/pm-modi-travels-with-putin-in-aurus-senat-the-world-s-safest-luxury-car-732723.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 03 Sep 2025 12:36:26 +0530",
      "summary": "மாஸ்கோ: சீனாவில் நடைபெற்ற ஷாங்காய் ஒத்துழைப்பு அமைப்பின் உச்சி மாநாட்டில் பங்கேற்ற பிரதமர் நரேந்திர மோடி, ரஷ்ய அதிபர் விளாடிமிர் புடினுடன் ஒரே காரில் பயணித்தார். பிரதமர் மோடி பயணித்தது 'அவுரஸ் செனட்' எனப்படும் உயர் பாதுகாப்பு கொண்ட சொகுசு காராகும். இந்த நிலையில் அந்த காரின் சிறப்பம்சங்கள் என்ன? என்ப",
      "image": ""
    },
    {
      "title": "அதானி இன்டர்நேஷனல் பள்ளி மாணவர்.. உருவாக்கிய புதிய ஏஐ தொழில்நுட்பம்.. குவியும் விருதுகள்",
      "url": "https://tamil.oneindia.com/news/india/aahan-prijapathi-ai-model-for-colour-blind-students-011-732719.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 03 Sep 2025 12:30:34 +0530",
      "summary": "மும்பை: அதானி இன்டர்நேஷனல் பள்ளியை சேர்ந்த மாணவர் ஆஹான் பிரஜாபதி (17) என்ற இளைஞர் இந்தியாவின் நிறப்பார்வை குறைபாடுள்ள மாணவர்களுக்கு உதவும் வகையில் ஒரு செயற்கை நுண்ணறிவு மாதிரியை உருவாக்கியுள்ளார். அவரது 'எய்ட்டிங் கலர்ஸ்&rsquo; (Aiding Colours) என்ற முயற்சி, நிறப்பார்வை குறைபாடுள்ள மாணவர்களுக்கு கல்",
      "image": ""
    },
    {
      "title": "சீனா சென்ற வடகொரிய அதிபர்.. கூட போனது யாருன்னு பாருங்க! முதல் முறையாக கிம் ஜாங் உன் செய்த விஷயம்",
      "url": "https://tamil.oneindia.com/news/international/kim-jong-uns-historic-china-visit-with-daughter-ju-ae-sparks-speculation-on-north-koreas-future-le-732717.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 03 Sep 2025 12:18:46 +0530",
      "summary": "பீஜிங்: வட கொரியா அதிபர் கிம் ஜாங் உன் சீனாவுக்கு பயணம் மேற்கொண்டார். இந்த பயணத்தின் போது கிம் ஜாங் உன் முதல் முறையாக தனது மகளையும் அழைத்து சென்றுள்ளார். இதனால், வடகொரியாவில் அடுத்த தலைவராக தனது கிம் ஜாங் உன் மகள் ஜூ யே-வே வரக்கூடும் என்றும், இதற்காக தயார்படுத்தவே கிம் தனது மகளை பொதுவெளியில்",
      "image": ""
    },
    {
      "title": "Punjab flood: பஞ்சாப் வெள்ளம்.. கதறும் மக்கள்.. கண்ணீர் விட்டு அழுத முதல்வர் பகவந்த் மான்!",
      "url": "https://tamil.oneindia.com/news/india/punjab-cm-bhagwant-mann-turns-emotional-while-meeting-flood-hit-families-732667.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 03 Sep 2025 09:16:14 +0530",
      "summary": "சண்டிகர்: பஞ்சாப் மாநிலத்தில் கனமழை தொடர்ந்து வரும் நிலையில் பல்வேறு மாவட்டங்களில் வெள்ளப்பெருக்கு ஏற்பட்டு நிலைமை மிகவும் மோசமாகியுள்ளது. பஞ்சாப் மாநிலத்தில் கனமழை வெள்ளத்தால் 29 பேர் பலியாகியுள்ளனர். மேலும், 1000க்கும் மேற்பட்டோர் வீடுகளை இழந்துள்ளனர். இந்நிலையில், பாதிக்கப்பட்ட பகுதிகளைப் பார்வைய",
      "image": ""
    },
    {
      "title": "எஸ்சிஓ மாநாட்டில் இந்தியா எங்களை பழிவாங்கிவிட்டது! கதறும் அஜர்பைஜான்.. என்ன நடந்தது? பின்னணி",
      "url": "https://tamil.oneindia.com/news/international/azerbaijan-blames-india-for-stalling-its-sco-membership-over-pak-connection-732633.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 02 Sep 2025 22:39:25 +0530",
      "summary": "பீஜிங்: ஆபரேஷன் சிந்தூர் நடவடிக்கையின் போது பாகிஸ்தானுக்கு ஆதரவாக பேசி வந்த நாடுகளில் ஒன்று அஜெர்பைஜான். பயங்கரவாதத்தை ஆதரிக்கும் பாகிஸ்தானுக்கு ஆதரவாக பேசி வரும் அஜெர்பைஜான், இந்தியா மீது தற்போது அபாண்டமான குற்றச்சாட்டு ஒன்றை முன்வைத்து இருக்கிறது. அதாவது, ஷாங்காய் ஒத்துழைப்பு அமைப்பில் முழு நேர உற",
      "image": ""
    },
    {
      "title": "\\\"மரண ஓலம்..\\\" 1400 பேர் பரிதாபமாக உயிரிழப்பு! ஆப்கானிஸ்தானில் மீண்டும் தாக்கிய 5.2 ரிக்டர் நிலநடுக்கம்",
      "url": "https://tamil.oneindia.com/news/international/fresh-5-2-earthquake-hits-afghanistan-amid-rescue-efforts-for-devastating-6-0-quake-that-killed-1400-732629.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 02 Sep 2025 21:24:38 +0530",
      "summary": "காபூல்: தென்கிழக்கு ஆசியாவில் அமைந்துள்ள முக்கிய நாடு ஆப்கானிஸ்தான். தாலிபான்கள் ஆட்சி செய்து வரும் ஆப்கானிஸ்தானில் கடந்த சில நாட்களுக்கு முன்பு மிகப் பெரிய நிலநடுக்கம் ஏற்பட்டது. இந்தப் பூகம்பத்தில் 1,400 பேர் உயிரிழந்தனர். மேலும், பல ஆயிரம் பேர் காயமடைந்தனர். இதையடுத்து அங்குச் சீரமைப்புப் பணிகளில",
      "image": ""
    },
    {
      "title": "\\\"லட்டுல வைப்பேனு பார்த்தியா.. நட்டுல வைச்சேன்\\\".. ரீல்ஸால் சிக்கிய கணவன்.. பொறி வைத்து பிடித்த மனைவி",
      "url": "https://tamil.oneindia.com/news/india/instagram-reels-up-husband-caught-after-7-years-wife-found-him-though-instagram-reels-732605.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 02 Sep 2025 18:38:22 +0530",
      "summary": "லக்னோ: திருமணம் உறவு முறிவு அதிகரித்து கொண்டிருக்கிறது. சட்டபூர்வ விவாகரத்து, திடீரென வாழ்க்கை துணையை விட்டு மாயமாவது போன்ற சம்பவங்கள் வாடிக்கையாகிவிட்டது. இந்நிலையில் உத்தரப்பிரதேசத்தில் தன் மனைவியை பிரிந்து 7 ஆண்டுகள் மாயமான கணவன் கைது செய்யப்பட்டுள்ளார். மனைவியை பிரிந்து மற்றொரு பெண்ணை திருமணம் ச",
      "image": ""
    },
    {
      "title": "சிந்து நதி நீர் ஒப்பந்தம்.. ஷாங்காய் மாநாட்டில் புலம்பி தள்ளிய ஷெரீப்.. கண்டுகொள்ளாத உலக தலைவர்கள்",
      "url": "https://tamil.oneindia.com/news/international/pakistan-pm-shehbaz-sharif-raises-indus-waters-treaty-concerns-at-sco-summit-as-modi-slams-terror-732589.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 02 Sep 2025 17:58:44 +0530",
      "summary": "பெய்ஜிங்: ஷாங்காய் ஒத்துழைப்பு அமைப்பின் மாநாட்டில் பிரதமர் மோடி உட்பட பல்வேறு உலக தலைவர்கள் பங்கேற்றனர். இந்த மாநாட்டில் பங்கேற்றுப் பேசிய பாகிஸ்தான் பிரதமர் ஷெரீப், சிந்து நதி நீர் ஒப்பந்தம் தொடர்பாக மறைமுகமாகப் பேசினார். இந்தியாவின் பெயரை அவர் குறிப்பிடவில்லை என்றாலும் நீர் ஒப்பந்தங்கள் குறித்து ",
      "image": ""
    },
    {
      "title": "டிரம்புக்கு அடுத்த அடி.. திடீரென சீனா சென்ற கிம் ஜாங் உன்! ஜின்பிங் - புதினுடன் கைகோர்ப்பு -பின்னணி",
      "url": "https://tamil.oneindia.com/news/international/north-korea-president-kim-jong-un-visit-china-and-joins-hands-with-xi-xinping-and-vladimir-putin-732475.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 02 Sep 2025 11:32:14 +0530",
      "summary": "பெய்ஜிங்: அமெரிக்க அதிபர் டொனால்ட் டிரம்புக்கு எதிராக &nbsp;சீனா, ரஷ்யா, இந்தியா ஒன்றிணைந்துள்ளது. சீனாவில் நேற்றுடன் முடிவடைந்த ஷாங்காய் ஒத்துழைப்பு உச்சி மாநாட்டில் இது உறுதியானது. அமெரிக்காவுக்கு இது சிக்கலை ஏற்படுத்தி உள்ளது. இந்த சுவடு மறைவதற்கு முன்பாகவே &nbsp;அமெரிக்காவின் பகையாளியான வடகொரி",
      "image": ""
    },
    {
      "title": "சர்வதேச மார்கெட்டில் நடக்கும் மேஜிக்.. யூடர்ன் போடும் தங்கம் விலை.. இன்னும் எவ்வளவு நாள் குறையும்?",
      "url": "https://tamil.oneindia.com/news/business/gold-dips-from-record-3-578-50-as-investors-eye-us-jobs-data-for-fed-rate-cut-clues-733083.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 04 Sep 2025 23:57:32 +0530",
      "summary": "சென்னை: தங்கம் விலை கடந்த சில நாட்களாகவே தொடர்ந்து உயர்ந்து புதிய சாதனையைப் படைத்து வந்தது. ஆனால், இன்றைய தினம் தங்கம் விலை குறைந்துள்ளது. இதற்கிடையே சர்வதேச சந்தையிலும் கூட இன்றிரவு தங்கம் வலை குறைந்துள்ளது. இதனால் நாளை இந்தியச் சந்தையிலும் தங்கம் விலை குறையும் என்றே எதிர்பார்க்கப்படுகிறது. தங்கம் ",
      "image": ""
    },
    {
      "title": "\\\"யாரும் தொந்தரவு செய்யக்கூடாது!\\\" மோடி உடனான கார் மீட்டிங்கில் என்ன நடந்தது? புதின் சொன்ன மேஜர் தகவல்",
      "url": "https://tamil.oneindia.com/news/international/what-really-happened-in-putin-and-modi-meeting-during-hour-long-limousine-ride-at-sco-summit-733053.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 04 Sep 2025 18:36:59 +0530",
      "summary": "மாஸ்கோ: கடந்த சில நாட்களுக்கு முன்பு பிரதமர் மோடி, ரஷ்ய அதிபர் புதின் ஆகியோர் சீனாவில் சந்தித்துப் பேசியிருந்தனர். அப்போது இரு தலைவர்களுமே காரிலேயே சுமார் 40 நிமிடங்கள் உரையாடினர். இதற்கிடையே இந்தச் சந்திப்பு தொடர்பாகவும் இரு தலைவர்களும் என்ன பேசிக் கொண்டனர். என்பது குறித்தும் சில முக்கிய தகவல்கள் வ",
      "image": ""
    },
    {
      "title": "அடி வாங்கியும் அடங்காத பாகிஸ்தான்.. நூர் கான் விமான தளத்தில் செய்யும் காரியம்! வெளியான தகவல்",
      "url": "https://tamil.oneindia.com/news/international/pakistan-to-rebuild-nur-khan-airbase-after-indian-strikes-in-operation-sindoor-cause-major-damage-733041.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 04 Sep 2025 17:50:16 +0530",
      "summary": "இஸ்லாமாபாத்: இந்தியா பாகிஸ்தான் இடையே கடந்த மே மாதம் மோதல் இருந்த போது, இந்தியா சில முக்கியமான தாக்குதல்களை நடத்தியிருந்தது. அப்படித் தான் பாகிஸ்தான் ராணுவ தலைமையகத்தில் உள்ள நூர் கான் விமானத் தளத்தை இந்தியா தாக்கி அழித்தது. இதற்கிடையே அந்த விமானப்படைத் தளம் குறித்தும் அங்கு பாகிஸ்தானின் செயல்பாடுகள",
      "image": ""
    },
    {
      "title": "இந்தியா எவ்வளவு பெரிய நாடு.. சீண்டி விடுவீர்களா.. அவ்வளவுதான்.. டிரம்பை புரட்டி எடுத்த ரஷ்ய புடின்",
      "url": "https://tamil.oneindia.com/news/international/russia-putin-comes-in-support-india-on-the-us-president-donald-trump-issue-733043.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 04 Sep 2025 17:46:33 +0530",
      "summary": "மாஸ்கோ: இந்தியாவை கடுமையான வார்த்தைகள் மூலம் அமெரிக்க அதிபர் டிரம்ப் விமர்சனம் செய்வதை ரஷ்ய அதிபர் புடின் கண்டித்துள்ளார். ரஷ்ய அதிபர் விளாடிமிர் புதின், சர்வதேச வர்த்தக உறவுகளில் பரஸ்பர மரியாதைக்குரிய மொழி பயன்படுத்துவதன் அவசியத்தை வலியுறுத்தினார். இந்தியாவின் மீது அமெரிக்கா விதித்துள்ள வரிகள், ரஷ்",
      "image": ""
    },
    {
      "title": "அபாய எல்லையை தாண்டுறீங்க.. இஸ்ரேலுக்கு ஐக்கிய அரபு அமீரகம் எச்சரிக்கை! மத்திய கிழக்கில் எகிறும் டென்ஷன்",
      "url": "https://tamil.oneindia.com/news/international/uae-cautions-israel-on-west-bank-moves-amid-deadly-gaza-strikes-732953.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 04 Sep 2025 11:14:17 +0530",
      "summary": "துபாய்: (இஸ்ரேலை எச்சரித்த ஐக்கிய அரபு அமீரகம் UAE warns Israel) ஆக்கிரமிப்பில் உள்ள மேற்கு கரையை இணைக்கும் இஸ்ரேலின் திட்டம் ரெட்லைன் (அபாய எல்லை) தாண்டும் நடவடிக்கை என்றும், பாலஸ்தீனத்திற்கும் இஸ்ரேலுக்கும் இடையிலான உறவை இயல்பாக்கிய ஆபிரகாம் ஒப்பந்தத்தை சிறுமைப்படுத்தும் செயல் என்றும் இஸ்ரேலை ஐக்க",
      "image": ""
    },
    {
      "title": "சீனாவுக்கு பச்சை ரயிலில் சென்ற கிம் ஜாங் உன்! விமானத்தை விட 'ஸ்லோ ரயிலில்' பயணிக்க விரும்புவது ஏன்?",
      "url": "https://tamil.oneindia.com/news/international/why-kim-jong-un-prefers-train-travel-over-flights-inside-his-luxury-moving-fortress-732897.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 04 Sep 2025 08:32:34 +0530",
      "summary": "பியாங்கியாங்: வடகொரிய அதிபர் கிம் ஜாங் உன், விமான பயணத்தை விட ரயில் பயணத்தை விரும்புவது ஏன் தெரியுமா? 'நகரும் கோட்டை' என அழைக்கப்படும் ரயிலில் உள்ள சொகுசு அம்சங்கள் என்னென்ன என்பதை தெரிந்து கொள்ளுங்கள். அது போல் சொந்தமாக ஹெலிகாப்டர் இருந்தும் சீனாவுக்கு கிம், ரயிலில் போனது ஏன் என்பதையும் தெரிந்து கொ",
      "image": ""
    },
    {
      "title": "மிகப்பெரிய போதைப்பொருள் நெட்வொர்க் சிக்கியது! தெலுங்கானாவில் ரூ.12,000 கோடி மதிப்பிலான MD பறிமுதல்",
      "url": "https://tamil.oneindia.com/news/india/biggest-drug-bust-of-the-year-maharashtra-police-seize-12-000-crore-worth-of-md-from-telangana-fac-733539.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 06 Sep 2025 19:38:13 +0530",
      "summary": "ஹைதராபாத்: தெலுங்கானா மாநிலத்தில் செயல்பட்டு வந்த மிகப்பெரிய போதைப்பொருள் உற்பத்தி கும்பலை சேர்ந்த ஐஐடி பட்டதாரி உட்பட 12 பேர் மஹாராஷ்டிரா போலீசாரால் கைது செய்யப்பட்டுள்ளனர். அவர்களிடமிருந்து ரூ.12,000 கோடி மதிப்புள்ள போதைப்பொருட்களை போலீசார் பறிமுதல் செய்துள்ளனர். இந்த ஆண்டில் நடந்த மிகப்பெரிய போதை",
      "image": ""
    },
    {
      "title": "\\\"கெடுவார் கேடு நினைப்பார்\\\"! செங்கோட்டையனுக்கு சப்போர்ட்டாக! எடப்பாடியை விமர்சித்த டிடிவி தினகரன்",
      "url": "https://tamil.oneindia.com/news/tamilnadu/ttv-dhinakaran-slams-eps-over-sengottaiyan-s-removal-from-aiadmk-posts-733481.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 06 Sep 2025 17:00:37 +0530",
      "summary": "உசிலம்பட்டி: \"கெடுவார் கேடு நினைப்பார்\" என செங்கோட்டையன் பதவி பறிப்பு குறித்து டிடிவி தினகரன் கடுமையாக விமர்சனம் செய்துள்ளார். ஒன்றிணைந்த அதிமுக என்ற கோரிக்கையை வலியுறுத்திய செங்கோட்டையனை அதிமுக பொதுச் செயலாளர் எடப்பாடி பழனிசாமி கட்சி பொறுப்புகளில் இருந்து நீக்கியிருந்தார். இதுகுறித்து உசிலம்பட்டியி",
      "image": ""
    },
    {
      "title": "ஜோலார்பேட்டையில் குழந்தை தலையில் சிக்கிய சில்வர் குடம்.. மூச்சுகூட விட முடியல! திகைத்த திருப்பத்தூர்",
      "url": "https://tamil.oneindia.com/news/tamilnadu/tirupathur-four-year-old-child-rescued-after-eversilver-pot-stuck-in-head-and-what-happened-near-tir-733483.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 06 Sep 2025 15:25:46 +0530",
      "summary": "திருப்பத்தூர்: குழந்தையின் தந்தை ஒரு தெரு வியாபாரி ஆவார்..சம்பவத்தன்று குழந்தையின் தாய் வீட்டில் பானிபூரி தயாரிக்க பட்டாணி குழம்பு சமைத்துக் கொண்டிருந்தார்.. அப்போது விளையாடிக் கொண்டிருந்த குழந்தை, சமையலறைக்குள் நுழைந்து, பட்டாணி குழம்பில் தவறி விழுந்தது. அலறல் சத்தம் கேட்டு, தாய் வந்து, பானையில் வி",
      "image": ""
    },
    {
      "title": "‛பிரிக்ஸ்’ அடுத்த அதிரடி.. டிரம்பின் தூக்கத்தை கெடுக்கும் பிரேசில் அதிபர் லூலா.. செப்.,8 ம் தேதி சம்பவம் இருக்கு",
      "url": "https://tamil.oneindia.com/news/international/us-tariffs-row-brics-virtual-summit-convened-on-september-8-by-brazil-president-luiz-inacio-lula-733357.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 06 Sep 2025 12:08:30 +0530",
      "summary": "அமெரிக்க அதிபர் டொனால்ட் டிரம்ப், நம் நாட்டுக்கு 50 சதவீத வரியை விதித்துள்ளாார். அதேபோல் பல நாடுகளுக்கும் வரி விதிக்கப்பட்டுள்ளது. அதிகபட்சமாக சீனாவுக்கு 145 சதவீத வரியை டிரம்ப் விதித்தார். இருப்பினும் 30 சதவீதம் மட்டுமே செயல்படுத்தப்பட்டுள்ளது. மற்ற வரிகள் இடைநிறுத்தம் செய்யப்பட்டுள்ளன. தற்போதைய",
      "image": ""
    },
    {
      "title": "கூகுள் நிறுவனத்துக்கு ஐரோப்பிய யூனியன் 30 ஆயிரம் கோடி அபராதம் ஏன்.. பின்னணி.. கொதித்து போன டிரம்ப்",
      "url": "https://tamil.oneindia.com/news/international/trump-opposes-the-european-unions-300-000-crore-fine-on-google-what-is-the-background-to-the-fine-733349.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 06 Sep 2025 11:36:49 +0530",
      "summary": "ஜெனிவா: கூகுள் நிறுவனம் ஆன்லைன் விளம்பரச் சந்தையில் தனது ஆதிக்கத்தைப் பயன்படுத்தி போட்டி விதிகளை மீறியதாகக் குற்றம் சாட்டியுள்ள ஐரோப்பிய யூனியன், கூகுள் நிறுவனத்திற்கு 2.95 பில்லியன் யூரோ (சுமார் 30 ஆயிரம் கோடி ரூபாய்) அபராதம் விதித்துள்ளது. ஆன்லைன் விளம்பரங்களை எங்கு, எப்படி வைக்க வேண்டும் என்பதைத்",
      "image": ""
    },
    {
      "title": "பெண்களை தொடக்கூடாது.. தாலிபான் ரூலால் நிலநடுக்க இடிபாடுகளில் சிக்கி தவிக்கும் மகளிர்! மீட்க மறுப்பு",
      "url": "https://tamil.oneindia.com/news/international/afghanistan-earthquake-male-rescuers-does-not-rescue-to-women-due-to-talibans-no-skin-contact-rule-733337.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 06 Sep 2025 08:54:07 +0530",
      "summary": "காபூல்: ஆப்கானிஸ்தானில் சக்தி வாய்ந்த நிலநடுக்கம் ஏற்பட்டது. இதில் 2,200க்கும் அதிகமானவர்கள் பலியாகி உள்ளனர். பல பெண்கள் கட்டட இடிபாடுகளுக்குள் சிக்கி உயிருக்கு தவித்து வருகின்றனர். இந்நிலையில் தான் அவர்களை மீட்பதில் தாமதம் ஏற்பட்டுள்ளது. பெண்களை தொடக்கூடாது என்ற ரூல்ஸ் ஆப்கானிஸ்தானில் இருப்பதால் இ",
      "image": ""
    },
    {
      "title": "போட்டோ ஸ்டுடியோவுக்குள் நுழைந்த மனைவி.. அசையாமல் நின்ற கணவர்! உத்தரபிரதேச மார்க்கெட்டில் என்னங்க இது",
      "url": "https://tamil.oneindia.com/news/india/uttar-pradesh-market-photo-studio-and-why-did-husband-take-this-decision-why-didnt-he-run-away-fro-733223.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 05 Sep 2025 14:45:16 +0530",
      "summary": "லக்னோ: நாளுக்குநாள் கள்ளக்காதல்கள் பெருகி வரும்நிலையில், குடும்ப வன்முறைகளும் தலைதூக்கி வருவதை நீதிமன்றங்கள் கவலையுடன் தெரிவிக்கின்றன.. இளம் தம்பதிகளின் விவாகரத்துகளும் அதிகமாகி, அவர்களது குழந்தைகளின் எதிர்காலமும் சேர்ந்தே பாதிக்கப்பட்டுவிடுகிறது.. சிலசமயம், கள்ளக்காதலுக்காக பெற்ற பிள்ளைகளை கொல்லும்",
      "image": ""
    },
    {
      "title": "இந்தியாவை வைத்து கல்லா கட்டும் அமெரிக்கா.. டிரம்ப் முகத்தில் கரி பூசிய டேட்டா! நோட் பண்ணுங்க மக்களே",
      "url": "https://tamil.oneindia.com/news/international/donald-trump-tariffs-row-how-us-profits-big-from-india-says-gtri-data-733157.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 05 Sep 2025 13:26:25 +0530",
      "summary": "வாஷிங்டன்: அமெரிக்க அதிபர் டொனால்ட் டிரம்ப் நம் நாட்டுக்கு 50 சதவீத வரியை விதித்துள்ளார். அமெரிக்கா உடனான வர்த்தக பற்றாக்குறையை சுட்டிக்காட்டி வரியை டிரம்ப் தீட்டி உள்ளார். ஆனால் உண்மையில் அமெரிக்கா தான் இந்தியாவை வைத்து அதிகம் சம்பாதித்து வருவதாக முக்கிய டேட்டா வெளியாகி உள்ளது. அதாவது வர்த்தகத்துக",
      "image": ""
    },
    {
      "title": "எஸ்.டி.சோமசுந்தரத்தை மன்னித்தவர் எம்ஜிஆர்! நீங்கள் என்ன பெரிய தலைவரா? EPS-க்கு செங்கோட்டையன் கேள்வி",
      "url": "https://tamil.oneindia.com/news/tamilnadu/former-aiadmk-minister-sengottaiyan-urges-unity-calls-for-return-of-party-members-733169.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 05 Sep 2025 11:38:30 +0530",
      "summary": "கோபி: ஈரோடு மாவட்டம் கோபிசெட்டிபாளையத்தில் மனம் திறந்து பேசிய முன்னாள் அதிமுக அமைச்சர் செங்கோட்டையன், மறப்போம் மன்னிப்போம் என்ற ரீதியில் கட்சியிலிருந்து வெளியே சென்றவர்களை மீண்டும் ஒன்றிணைக்க வேண்டும் என வலியுறுத்தினார். மேலும் எம்ஜிஆர் மீது ஊழல் குற்றச்சாட்டுகளை முன் வைத்த எஸ்.டி. சோமசுந்தரத்தையே ம",
      "image": ""
    },
    {
      "title": "9 மாத பச்சிளம் குழந்தையின் இதயத்தில் பிரச்சனை! உயிரை காப்பாற்ற உடனே உதவுங்கள்",
      "url": "https://tamil.oneindia.com/news/tamilnadu/help-save-9-month-old-hanjana-sri-s-heart-urgent-fundraising-for-life-saving-surgery-733039.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 05 Sep 2025 10:32:10 +0530",
      "summary": "தருமபுரி: தருமபுரி மாவட்டத்தைச் சேர்ந்த 9 மாதக் குழந்தை ஹன்ஜனா ஸ்ரீ. கே.எம்., பிறந்தது முதல் உயிருக்கு ஆபத்தான இருதய நோயுடன் போராடி வருகிறார். குழந்தையின் உயிரை காப்பாற்ற உடனே உதவுங்கள். இக்குழந்தை பிறந்து 13 நாட்களே ஆன நிலையில், கடுமையான காய்ச்சல் ஏற்பட்டது. உடனடியாக தனியார் மருத்துவமனையில் அனுமதிக",
      "image": ""
    },
    {
      "title": "பாகிஸ்தானுக்கு கைவிரித்த சீனா.. நிதி கொடுக்க மறுத்த ஜி ஜின்பிங்! பின்னணியில் இந்தியா?",
      "url": "https://tamil.oneindia.com/news/international/china-pakistan-economic-corridor-xi-jinping-refuses-to-funding-pakistan-railway-network-project-733147.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 05 Sep 2025 09:48:42 +0530",
      "summary": "இஸ்லாமாபாத்: &nbsp;சீனாவும், பாகிஸ்தானும் நட்பு நாடுகளாக உள்ளன. பாகிஸ்தானுக்கு ஆயுதங்கள் வழங்குவது, உள்கட்டமைப்புகளை மேம்படுத்துவது, கடன் மற்றும் மானியமாக நிதியை சீனா வழங்கி வருகிறது. தற்போது இந்தியா, சீனாவுடன் நெருக்கம் காட்ட தொடங்கி உள்ளது. இந்நிலையில் தான் பாகிஸ்தானின் முக்கிய ரயில்வே திட்டத்து",
      "image": ""
    },
    {
      "title": "லண்டன் ஆக்ஸ்போர்ட் பல்கலைக்கழகத்தில்.. முதலமைச்சர் மு.க.ஸ்டாலின் சிறப்புரை!",
      "url": "https://tamil.oneindia.com/news/international/cm-m-k-stalin-delivers-special-address-at-oxford-university-london-733091.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 05 Sep 2025 09:27:24 +0530",
      "summary": "லண்டன்: தமிழகத்திற்கு முதலீடுகளை ஈர்ப்பதற்காக ஒரு வார பயணமாக முதலமைச்சர் மு.க.ஸ்டாலின் ஐரோப்பிய நாடுகளுக்கு பயணம் மேற்கொண்டிருக்கிறார். இந்நிலையில் இன்று அவர் லண்டன் ஆக்ஸ்போர்ட் பல்கலைக்கழகத்தில் உரையாற்றியுள்ளார். தமிழகத்துக்கு முதலீடுகளை ஈர்ப்பதற்காக ஒரு வார பயணமாக ஜெர்மனி மற்றும் இங்கிலாந்து சென்",
      "image": ""
    }
  ]
}