{
  "date": "2025-10-04",
  "section": "all",
  "lang": "ta",
  "items": [
    {
      "title": "முதலிரவு வேண்டாம்! மனைவி பேச்சை கேட்டு தனியாக படுத்த புதுமாப்பிள்ளைக்கு நேர்ந்த கதி.. அய்யோ போச்சே",
      "url": "https://tamil.oneindia.com/news/india/we-cannot-sleep-together-in-first-night-bride-runs-away-with-gold-and-cash-from-groom-house-in-raj-739859.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 01 Oct 2025 15:45:58 +0530",
      "summary": "ஜெய்ப்பூர்: ‛‛இன்று முதலிரவு வேண்டாம். எங்களின் பாரம்பரியப்படி கணவனும், மனைவியும் முதலிரவில் தாம்பத்தியத்தில் ஈடுபடக்கூடாது'' என புதுப்பெண் கூறியதை நம்பிய இளைஞர் தனியாக படுத்தார். அதன்பிறகு அதிகாலை 3 மணியளவில் கண்விழித்தபோது அந்த மாப்பிள்ளைக்கு அதிர்ச்சி காத்திருந்தது. நகை, பணத்தை எடுத்து கொண்டு ப",
      "image": ""
    },
    {
      "title": "டிரம்ப் பிளானை ஏற்கவே முடியாது.. திட்டவட்டமாக சொன்ன ஹமாஸ்.. அப்போ காசாவில் அடுத்து என்னவாகும்?",
      "url": "https://tamil.oneindia.com/news/international/hamas-might-ignore-donald-trump-peace-plan-as-they-completely-ignores-palestinian-interests-739787.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 01 Oct 2025 12:42:40 +0530",
      "summary": "பாலஸ்தீனம்: இஸ்ரேல் ஹமாஸ் இடையேயான போரை முடிவுக்குக் கொண்டு வர டிரம்ப் ஒரு அமைதி திட்டத்தை அறிவித்திருந்தார். இந்தத் திட்டம் குறித்து முடிவெடுக்க ஹமாஸுக்கு 4 நாட்கள் கெடுவும் விதித்திருந்தார். இருப்பினும், இந்தத் திட்டத்தை ஏற்க முடியாது என ஹமாஸ் முக்கிய தலைவர் கூறியிருக்கிறார். இது பாலஸ்தீன நலன்களைப",
      "image": ""
    },
    {
      "title": "பிலிப்பைன்ஸ் நாட்டை உலுக்கிய சக்திவாய்ந்த நிலநடுக்கம்.. 22 பேர் பலி, பலர் காயம்",
      "url": "https://tamil.oneindia.com/news/international/6-9-magnitude-earthquake-hits-central-philipines-22-killed-739713.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 01 Oct 2025 08:03:21 +0530",
      "summary": "மணிலா: பிலிப்பைன்ஸ் நாட்டில் ஏற்பட்ட சக்திவாய்ந்த நிலநடுக்கத்தில் கட்டடங்கள் இடிந்து விழுந்து தரைமட்டமாகின. இதில், கட்டட இடிபாடுகளுக்குள் சிக்கி 22 பேர் பரிதாபமாக உயிரிழந்தனர். நிலநடுக்கத்திற்கான வாய்ப்புள்ளதால் மக்கள் பாதுகாப்பான இடங்களுக்கு இடம்பெயர்ந்து வருகின்றனர். பிலிப்பைன்ஸ் நாட்டில் உள்ள விச",
      "image": ""
    },
    {
      "title": "Bihar SIR: பீகார் தேர்தல் எப்போது? இன்று வெளியாகும் இறுதி வாக்காளர் பட்டியல்! 10 பாயிண்டுகள்",
      "url": "https://tamil.oneindia.com/news/india/final-bihar-voter-list-out-today-amid-supreme-court-scrutiny-looms-10-major-points-to-know-739451.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 30 Sep 2025 10:10:14 +0530",
      "summary": "டெல்லி: பீகார் மாநிலத்தில் இன்னும் சில மாதங்களில் சட்டசபைத் தேர்தல் நடைபெறுகிறது. இதற்கிடையே சார் நடவடிக்கை முடிந்து பீகார் தேர்தலுக்கான இறுதி வாக்காளர் பட்டியலைத் தேர்தல் ஆணையம் இன்று வெளியிடுகிறது. சார் தொடர்பான வழக்கு ஒரு பக்கம் நடந்து வரும் சூழலில் இன்று இறுதி வேட்பாளர் பட்டியல் வெளியாகிறது. பீக",
      "image": ""
    },
    {
      "title": "Karur Tragedy: 41 பேர் உயிரிழந்த சம்பவம் மிகுந்த வேதனை அளிக்கிறது - சீனா இரங்கல்",
      "url": "https://tamil.oneindia.com/news/international/china-has-expressed-condolences-over-the-incident-in-which-41-people-died-at-the-karur-tragedy-739441.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 30 Sep 2025 09:37:44 +0530",
      "summary": "பெய்ஜிங்: கரூரில் விஜய் பிரச்சாரத்தின்போது கூட்ட நெரிசலில் சிக்கி 41 பேர் உயிரிழந்த சம்பவம் நாடு முழுவதும் சோகத்தை ஏற்படுத்தியுள்ளது. இந்த சம்பவத்தில் தவெக பொதுச் செயலாளர் புஸ்ஸி ஆனந்த் உள்ளிட்ட 4 பேர் மீது வழக்குப் பதிவு செய்யப்பட்டுள்ளது. கரூர் மேற்கு மாவட்டச் செயலாளர் மதிவாணன் கைது செய்யப்பட்டுள்",
      "image": ""
    },
    {
      "title": "மத்திய பிரதேசத்தில் துர்கா தேவி சிலைகளை கரைக்கும் போது விபரீதம்.. 10 குழந்தைகள் உள்பட 13 பேர் பலி",
      "url": "https://tamil.oneindia.com/news/india/two-accidents-during-the-immersion-of-goddess-durga-idols-in-mp-10-children-among-13-killed-740159.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 02 Oct 2025 23:10:46 +0530",
      "summary": "போபால்: மத்தியப் பிரதேசத்தில் துர்கா தேவி சிலைகளை நீர்நிலைகளில் கரைக்கும் நிகழ்வின்போது இரண்டு வெவ்வேறு இடங்களில் நடந்த விபத்துகளில், 13 பேர் உயிரிழந்தனர்; இவர்களில் பத்து பேர் குழந்தைகள் ஆவார். இந்த சம்பவம் மத்திய பிரதேசத்தில் சோகத்தை ஏற்படுத்தி உள்ளது. மத்திய பிரதேசத்தின் உஜ்ஜைன் அருகே சம்பல் ஆற்ற",
      "image": ""
    },
    {
      "title": "நிதிஷ்குமாரை காலி செய்யும் தேஜஸ்வி.. ஆனால் கடைசியில் பெரிய ட்விஸ்ட்! பீகார் தேர்தல் கருத்துக்கணிப்பு",
      "url": "https://tamil.oneindia.com/news/india/bihar-polls-2025-opinion-surveys-predict-nda-edge-still-tejashwi-yadav-have-more-popularity-740125.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 02 Oct 2025 17:59:28 +0530",
      "summary": "பாட்னா: பீகார் மாநிலத்தில் சில மாதங்களில் தேர்தல் நடைபெறுகிறது. இதற்கிடையே பீகார் தேர்தல் தொடர்பாக இரு முக்கிய கருத்துக்கணிப்பு முடிவுகள் வெளியாகியுள்ளன. அதில் எந்தக் கட்சிக்கு எவ்வளவு சீட் கிடைக்கும், யார் விரும்பிய முதல்வர் வேட்பாளர்கள் என்பது குறித்த கேள்விக்கு மக்கள் அளித்துள்ள பதில்களைக் கவனித்",
      "image": ""
    },
    {
      "title": "ஷெரீப் அரசு காலி? \\\"மக்கள் ரத்தத்தை குடிக்கும் பாகிஸ்தான்!\\\" ஆக்கிரமிப்பு காஷ்மீரில் வெடித்த போராட்டம்",
      "url": "https://tamil.oneindia.com/news/international/shehbaz-sharif-witch-killing-its-own-people-pok-protests-leader-slams-pakistan-govt-and-army-740049.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 02 Oct 2025 13:36:15 +0530",
      "summary": "காஷ்மீர்: ஆக்கிரமிப்பு காஷ்மீரில் கடந்த சில நாட்களாகவே போராட்டங்கள் தொடர்ந்து வருகிறது. இதற்கிடையே பாகிஸ்தான் அரசு ஒரு சூனியக்காரி போல அப்பாவி மக்களைக் கொல்வதாகவும் பாகிஸ்தான் அரசின் கைகள் ரத்தத்தால் நனைந்துள்ளதாகவும் போராட்டத்தை நடத்தும் நவாஸ் மிர் தெரிவித்தார். மேலும், பாகிஸ்தான் தங்களை ஒடுக்கப் ப",
      "image": ""
    },
    {
      "title": "இருமல் சிரப்பால் 2 குழந்தைகள் பலி! பாதுகாப்பானது என்பதை நிரூபிக்க அதை குடித்த மருத்துவருக்கு மயக்கம்",
      "url": "https://tamil.oneindia.com/news/india/cough-syrup-kills-2-children-in-rajasthan-doctor-faints-proving-safety-shocking-incident-unfolds-739997.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 02 Oct 2025 10:29:12 +0530",
      "summary": "ஜெய்பூர்: ராஜஸ்தானில் இருமல் சிரப் குடித்த இரு குழந்தைகள் அடுத்தடுத்து உயிரிழந்துள்ளனர். இதனால் பெற்றோர் பதறிய நிலையில், மருந்து பாதுகாப்பானது தான் என்பதை நிரூபிக்க டாக்டரும் அந்த சிரப்பை குடித்துள்ளார். இருப்பினும், மருத்துவருக்கும் உடல்நலக்குறைவு ஏற்பட்டு, அவர் மயங்கிய சம்பவம் பரபரப்பை ஏற்படுத்திய",
      "image": ""
    },
    {
      "title": "\\\"காசாவில் இருக்கும் அனைவருமே தீவிரவாதிகளாக கருதப்படுவார்கள்..\\\" சர்ச்சை அறிவிப்பை வெளியிட்ட இஸ்ரேல்",
      "url": "https://tamil.oneindia.com/news/international/israel-issues-final-warning-for-gazans-to-flee-as-hamas-considers-ceasefire-crisis-escalates-739981.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 02 Oct 2025 09:46:38 +0530",
      "summary": "டெல் அவிவ்: மத்தியக் கிழக்கில் இஸ்ரேல் ஹமாஸ் போர் சில ஆண்டுகளாகவே தொடர்ந்து வருகிறது. ஹமாஸை முழுமையாக அழிப்போம் எனச் சொல்லி இஸ்ரேல் தனது தாக்குதலைத் தீவிரப்படுத்தியுள்ளது. இதற்கிடையே காசாவில் இருந்து மக்கள் முழுமையாக வெளியேற வேண்டும் என்றும் காசாவில் உள்ளவர்கள் அனைவரும் தீவிரவாதிகளாகவே கருதப்படுவார்",
      "image": ""
    },
    {
      "title": "பாகிஸ்தானை பட்டா போடும் துருக்கி.. கராச்சியில் 1000 ஏக்கர் நிலம் ‛கிப்ட்’..  பின்னணி இதுதான்?",
      "url": "https://tamil.oneindia.com/news/international/pakistan-offered-turkey-1-00-acres-of-freeland-in-the-karachi-739959.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 02 Oct 2025 09:05:18 +0530",
      "summary": "இஸ்லாமாபாத்: பாகிஸ்தான் மீது நம் நாடு ‛ஆபரேஷன் சிந்தூர்' நடவடிக்கையின் மூலமாக அதிரடி தாக்குதல் நடத்தியது. இந்த தாக்குதலின்போது பாகிஸ்தானுக்கு, துருக்கி உதவியது. இதன் தொடர்ச்சியாக தான் பாகிஸ்தானில் கராச்சி நகரில் 1000 ஏக்கர் நிலத்தை துருக்கிக்கு ‛ஓசி'க்கு பாகிஸ்தான் வழங்க உள்ளது பெரும் பேசும் பொரு",
      "image": ""
    },
    {
      "title": "டிரம்புடன் ஒரே புகைப்படம்.. சேல்ஸ்மேன் பட்டம்.. சொந்த நாட்டிலேயே அசிங்கப்பட்ட பாகிஸ்தான் ராணுவ தளபதி",
      "url": "https://tamil.oneindia.com/news/international/after-rare-minerals-photo-with-trump-pakistan-army-chief-gets-salesman-title-739941.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 02 Oct 2025 00:27:11 +0530",
      "summary": "இஸ்லாமாபாத்: பாகிஸ்தானின் இராணுவத் தளபதியான ஃபீல்ட் மார்ஷல் ஆசிம் முனீர், ஆறு மாதங்களுக்குள் மூன்றாவது முறையாக அமெரிக்காவிற்கு சென்று வந்துள்ளார். அண்மையில் அவர் வாஷிங்டனுக்கு மேற்கொண்ட பயணத்தால், கடுமையான விமர்சனங்களை எதிர்கொண்டிருக்கிறார். வாஷிங்டனில் உள்ள அதிபர் மாளிகையில், முனீரும் பாகிஸ்தான் பி",
      "image": ""
    },
    {
      "title": "உறவுகளுக்கு அஞ்சலி.. விஜய் கரூர் பிரசாரத்தில் 40 பேர் பலியான சோகம்.. இலங்கை தமிழ் அரசுக்கட்சி வேதனை",
      "url": "https://tamil.oneindia.com/news/srilanka/heartfelt-condolences-40-lives-lost-at-vijay-s-karur-rally-sri-lankan-tamil-party-mourns-victims-739109.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 28 Sep 2025 20:12:21 +0530",
      "summary": "கரூர்: கரூர் தவெக கூட்ட நெரிசலில் சிக்கி உயிரிழந்தோருக்கு இலங்கை தமிழ் அரசுக் கட்சியை சேர்ந்தவரும், நாடாளுமன்றம் குழு தலைவருமான சிவஞானம் சிறீதரன் இரங்கல் தெரிவித்துள்ளார். ஈழத்தமிழர்களின் உரிமை மீட்புக்காக தம் உடல், பொருள், ஆவி அனைத்தையும் அர்பணித்தும் - தீக்குளித்தும் உயிர்க்கொடையளித்த தமிழக உறவுகள",
      "image": ""
    },
    {
      "title": "காசாவை இஸ்ரேல் ஆக்கிரமிக்காது.. அனைவருக்கும் பொது மன்னிப்பு.. திடீரென டோனை மாற்றிய அமெரிக்கா",
      "url": "https://tamil.oneindia.com/news/international/what-is-the-us-21-point-peace-plan-formulated-for-gaza-israel-exit-and-hamas-disarmament-proposed-739037.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 28 Sep 2025 13:17:02 +0530",
      "summary": "காசா: மத்திய கிழக்கில் கடந்த சில ஆண்டுகளாகவே மோசமான சூழலே நிலவி வருகிறது. குறிப்பாகக் கடந்த சில மாதங்களாக காசாவில் இஸ்ரேல் மிகத் தீவிரமான தாக்குதலை நடத்தி வருகிறது. இதனால் அங்கு மிக மோசமான சூழல் நிலவுகிறது. இதற்கிடையே காசாவில் மீண்டும் அமைதியை ஏற்படுத்த அமெரிக்கா 21 பாயிண்டுகளை கொண்டு ஒரு விரிவான தி",
      "image": ""
    },
    {
      "title": "‛பிரிக்ஸ்' கூட்டமைப்பில் இணைய விண்ணப்பித்த பாலஸ்தீனம்.. வரவேற்ற சீனா.. இந்தியா ‛ஓகே' சொல்லுமா?",
      "url": "https://tamil.oneindia.com/news/international/palestine-applies-for-brics-membership-738981.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 28 Sep 2025 10:08:20 +0530",
      "summary": "காசா: இந்தியா, ரஷ்யா, பிரேசில், சீனா, தென்ஆப்பிரிக்கா, ஈரான் உள்பட 10 நாடுகள் அங்கம் வகிக்கும் ‛பிரிக்ஸ்' கூட்டமைப்பில் இணைய பாலஸ்தீனம் விண்ணப்பம் செய்துள்ளது. இதனை சீனா வரவேற்றுள்ள நிலையில் இந்தியாவின் நிலைப்பாடு என்னவாக இருக்கும்? என்ற கேள்வி எழுந்துள்ளது. ‛பிரிக்ஸ்' கூட்டமைப்பில் மொத்தம் 10 நாடு",
      "image": ""
    },
    {
      "title": "பாகிஸ்தான் உளவுத்துறையுடன் தொடர்பு.. லடாக் வன்முறையில் கைதான சோனம் வாங்சுக் யார்? அதிரவைத்த டிஜிபி",
      "url": "https://tamil.oneindia.com/news/india/sonam-wangchuk-was-in-touch-with-pakistan-intelligence-and-visited-bangladesh-says-ladakh-dgp-sd-si-738777.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 27 Sep 2025 23:09:17 +0530",
      "summary": "லடாக்: லடாக்கிற்கு தனி மாநில அந்தஸ்து கோரி நடந்த முழு அடைப்பு போராட்டம் வன்முறையானது. இந்த வன்முறையில் 4 பேர் பலியாகினர். 80க்கும் அதிகமானவர்கள் காயமடைந்தனர். வன்முறை தொடர்பாக காலநிலை ஆர்வலர் சோனம் வாங்சுக் அதிரடியாக கைது செய்யப்பட்டார். அவர் மீது தேச பாதுகாப்பு சட்டத்தில் நடவடிக்கை எடுக்கப்பட்ட",
      "image": ""
    },
    {
      "title": "ஊழியர்கள் அனைவருக்கும் Iphone 17 Pro Max பரிசாக வழங்கிய பாஸ்.. நீதாண்டா ஓணரு.. யாருங்க இவரு?",
      "url": "https://tamil.oneindia.com/news/international/china-mediastorm-company-gifts-iphone-17-pro-max-to-all-employees-738789.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 27 Sep 2025 18:53:10 +0530",
      "summary": "பெய்ஜிங்: சீனாவில் செயல்பட்டு வரும் தனியார் நிறுவனம் ஒன்று அலுவலகத்தில் பணியாற்றும் ஊழியர்கள், இன்டர்ன்ஷிப் மாணவர்கள் என்று அனைவருக்கும் ரூ.1 லட்சத்து 69 ஆயிரத்து 900 மதிப்புள்ள ஐபோன் 17 ப்ரோ மேக்ஸ் செல்போனை பரிசாக வழங்கி இன்பஅதிர்ச்சி கொடுத்துள்ளது. இதனால் ஊழியர்கள் இன்பஅதிர்ச்சியடைந்துள்ளனர். ",
      "image": ""
    },
    {
      "title": "லடாக் வன்முறைக்கு.. காரணமாக உருவெடுத்த சோனம் வாங்சுக்.. யார் இவர்? பின்னணி என்ன?",
      "url": "https://tamil.oneindia.com/news/india/ladakh-unrest-violence-in-leh-puts-spotlight-on-sonam-wangchuk-738687.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 27 Sep 2025 13:16:20 +0530",
      "summary": "லடாக்: இந்தியாவின் \"ரத்தின மகுடம்\" என்று வர்ணிக்கப்படும் லடாக் இயற்கை எழில் பொருந்தியது. அழகான கோவில்கள், மடாலயங்கள், மசூதிகள், மலைகள், சுற்றுலா தலங்கள் என்று திரும்பும் இடம் எல்லாம் எழில் கொஞ்சும் அழகு கொண்டது. ஆனால் அதே லடாக் தற்போது வன்முறையால் சீர்குலைந்து கடுமையாக பாதிக்கப்பட்டுள்ளது. சாலைகளில்",
      "image": ""
    },
    {
      "title": "லடாக் வன்முறை: மத்திய உள்துறை அமைச்சகம் டெல்லியில் முக்கிய ஆலோசனை",
      "url": "https://tamil.oneindia.com/news/india/ladakh-violence-issue-important-meeting-to-be-held-in-delhi-738617.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 27 Sep 2025 09:33:49 +0530",
      "summary": "டெல்லி: லடாக் போராட்டத்தில் ஏற்பட்ட வன்முறை காரணமாக உச்சகட்ட பதற்றம் நிலவி வருகிறது. சூழல் ஆர்வலர் சோனம் வாங்க்சுக் கைது, ஊரடங்கு உத்தரவு காரணமாக இயல்பு வாழ்க்கை முற்றிலும் முடங்கியுள்ளது. லடாக் பிரச்சனைக்கு தீர்வு காணும் விதமாக மத்திய உள்துறை அமைச்சகம் லடாக்கில் உள்ள முக்கிய இயக்கங்களுடன் ஆலோசனை நட",
      "image": ""
    },
    {
      "title": "டிரம்பின் போர் நிறுத்த ஒப்பந்தத்தை ஏற்றது ஹமாஸ்.. இஸ்ரேலிய கைதிகளை ஒப்படைக்க ஒப்புதல்!",
      "url": "https://tamil.oneindia.com/news/international/hamas-agrees-to-free-israeli-hostages-under-trumps-gaza-plan-740419.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 04 Oct 2025 06:56:55 +0530",
      "summary": "காசா: ஏறத்தாழ கடந்த மூன்று ஆண்டுகளாக நடைபெற்று வரும் இஸ்ரேல்-ஹமாஸ் போர் தற்போது இறுதி கட்டத்தை எட்டியிருக்கிறது. போர் நிறுத்தம் குறித்து அமெரிக்க அதிபர் டிரம்ப் முன்மொழிந்த நிபந்தனைகளை ஏற்பதாக ஹமாஸ் அறிவித்திருக்கிறது. காசா போர் முடிவுக்கு வருவதற்கு அமெரிக்க அதிபர் டொனால்ட் டிரம்ப் கொண்டு வந்த திட்ட",
      "image": ""
    },
    {
      "title": "கல்விதான் மாணவர்களை உயர்த்தும்.. அதானி வித்யா மந்திரில்.. குஜராத் ஆளுநர் ஆச்சார்யா தேவ்ரத் உரை",
      "url": "https://tamil.oneindia.com/news/india/gandhi-nurtures-students-atani-vid-mandir-011-739399.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 29 Sep 2025 22:40:38 +0530",
      "summary": "குஜராத் ஆளுநர் ஆச்சார்ய தேவ்ரத், அகமதாபாத்தில் உள்ள அதானி வித்யா மந்திர் பள்ளி மாணவர்களிடையே உரையாற்றினார். கடின உழைப்பு, நன்னடத்தை மற்றும் நேர்மையின் முக்கியத்துவத்தை அவர் வலியுறுத்தினார். கல்விக்கு பொறுப்புணர்வும் எளிமையும் அவசியம் என்றும் மாணவர்களுக்கு அறிவுறுத்தினார். அதானி வித்யா மந்திர் (AVM) ",
      "image": ""
    },
    {
      "title": "லாரன்ஸ் பிஷ்னோய் கேங் பயங்கரவாத அமைப்பாக அறிவிப்பு.. கனடா எடுத்த அதிரடி முடிவு!",
      "url": "https://tamil.oneindia.com/news/international/canada-declares-lawrence-bishnoi-gang-as-terror-group-739385.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 29 Sep 2025 20:04:28 +0530",
      "summary": "ஒட்டாவா: லாரன்ஸ் பிஷ்னோய் கும்பலை கனடா அரசு \"பயங்கரவாத அமைப்பாக\" பட்டியலிட்டுள்ளது. இந்தியாவிலும் வெளிநாட்டிலும் கொலை, மிரட்டி பணம் பறித்தல் மற்றும் ஆயுதங்கள் மற்றும் போதைப் பொருட்கள் கடத்தலுடன் தொடர்புடையது லாரன்ஸ் பிஷ்னோய் கேங். மகாராஷ்டிரா மாநிலத்தைச் சேர்ந்த முக்கிய அரசியல் தலைவர் பாபா சித்திக் ",
      "image": ""
    },
    {
      "title": "பாகிஸ்தான் அரசுக்கு எதிராக வெடித்த போராட்டம்.. தலையை காட்டாத ஷெபாஸ் ஷெரீப்! பிரச்சனை என்ன?",
      "url": "https://tamil.oneindia.com/news/international/pok-erupts-in-massive-protests-against-shehbaz-sharif-government-739335.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 29 Sep 2025 16:59:07 +0530",
      "summary": "இஸ்லாமாபாத்: பாகிஸ்தான் ஆக்கிரமிப்பு காஷ்மீரில் வரலாற்றில் இல்லாத அளவுக்கு மிகப் பெரிய போராட்டங்கள் நடந்து வருகின்றன. இன்று அவாமி செயல் குழு நடத்திய பிரம்மாண்டமான ஆர்ப்பாட்டங்கள் அப்பகுதியை உலுக்கின. இதனால் பாகிஸ்தான் பிரதமர் ஷெபாஸ் ஷெரீப் அதிருப்தியடைந்துள்ளார். கடையடைப்பு மற்றும் வேலைநிறுத்த போராட",
      "image": ""
    },
    {
      "title": "ஆக்கிரமிப்பு காஷ்மீரில் ஷெபாஸ் ஷெரீப் அரசுக்கு எதிராக வெடித்த போராட்டம்.. கையை பிசையும் பாக். பிரதமர்",
      "url": "https://tamil.oneindia.com/news/international/pok-erupts-in-anger-thousands-rally-against-shehbaz-sharif-government-739323.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 29 Sep 2025 16:29:45 +0530",
      "summary": "இஸ்லாமாபாத்: பாகிஸ்தான் ஆக்கிரமிப்பு காஷ்மீரில் (PoK) சமீப நாட்களில் இதுவரை இல்லாத வகையில் மிகப் பெரிய போராட்டங்கள் வெடித்துள்ளன. அவாமி செயற்குழு அமைப்பின் சார்பில் நாடு முழுவதும் பெரிய ஆர்ப்பாட்டங்களை நடத்தியது. போராட்டத்திற்கு, காலவரையற்ற அழைப்பு விடுக்கப்பட்டுள்ளது. இதனால் பதற்றம் அதிகரித்துள்ளது",
      "image": ""
    },
    {
      "title": "லஞ்சம் வாங்கிய சீன அமைச்சருக்கு மரண தண்டனை.. மொத்த சொத்தையும் பறிமுதல் செய்யவும் நீதிமன்றம் உத்தரவு",
      "url": "https://tamil.oneindia.com/news/international/ex-china-minister-tang-renjian-sentenced-to-death-with-reprieve-for-37-million-bribery-scandal-739259.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 29 Sep 2025 12:58:45 +0530",
      "summary": "பெய்ஜிங்: சீனாவில் ஜி ஜின்பிங் தலைமையிலான அரசு கடந்த சில காலமாகவே லஞ்சம் மற்றும் ஊழல் அரசியல் தலைவர்களுக்கு எதிராக மிகக் கடுமையான நடவடிக்கைகளை எடுத்து வருகிறது. அப்படித் தான் சீனாவைச் சேர்ந்த மாஜி விவசாயத் துறை அமைச்சர் டாக் ஜென்ஜியன் என்பவர் மீது கடந்தாண்டு லஞ்சம் வாங்கிய புகாரில் நடவடிக்கை எடுக்கப",
      "image": ""
    },
    {
      "title": "பீகார் அரசியல் களத்தில் பரபர ட்விஸ்ட்.. ஆளும் நிதிஷ் கட்சி எம்.எல்.ஏ ஆர்ஜேடி கட்சியில் இணைந்தார்!",
      "url": "https://tamil.oneindia.com/news/india/ruling-jdu-mla-sanjeev-kumar-joins-rjd-ahead-of-bihar-polls-740407.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 03 Oct 2025 23:08:41 +0530",
      "summary": "பாட்னா: பீகார் சட்டசபை தேர்தல் நெருங்கி வரும் சூழலில், ஆளும் ஐக்கிய ஜனதா தளம் கட்சியைச் சேர்ந்த எம்.எல்.ஏ சஞ்சீவ் குமார், எதிர்க்கட்சியான ராஷ்ட்ரிய ஜனதா தளத்தில் (ஆர்ஜேடி) இணைந்துள்ளார். ஆளுங்கட்சி எம்.எல்.ஏ எதிர்க்கட்சிக்கு தாவிய நிகழ்வு பீகாரில் பரபரப்பை ஏற்படுத்தி உள்ளது. பீகாரில் நிதிஷ் குமாரின்",
      "image": ""
    },
    {
      "title": "தைவானுக்கு சப்போர்ட் பண்ணது இதுக்குதானா? அமெரிக்கா ஆடிய டபுள் கேம்.. இதுக்கு சீனாவே பரவாயில்லை!",
      "url": "https://tamil.oneindia.com/news/international/taiwan-rejects-us-demand-to-split-chip-production-740299.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 03 Oct 2025 14:57:14 +0530",
      "summary": "தைபே: தைவான் நாட்டை சீனாவிடமிருந்து காப்பாற்றுவதாக சொல்லிக்கொண்டு அந்நாட்டிற்குள் நுழைந்த அமெரிக்கா, தற்போது தைவானிடமிருந்து செமிகண்டக்டர் உற்பத்தியை 50-50 கேட்கிறது. இதனால் தைவான் அதிர்ச்சியைடந்திருக்கிறது. உலகம் முழுவதும் தொழில்நுட்பதுறை மிகப்பெரிய வளர்ச்சியை எட்டியிருக்கிறது. இந்நிலையில், செமிகண்",
      "image": ""
    },
    {
      "title": "அமெரிக்காவில் '9 கிரகங்களும் உச்சம் பெற்றவர்'.. 11000 அடி உயரத்தில் இருந்து விழுந்தும்.. அதிசயம்",
      "url": "https://tamil.oneindia.com/news/international/how-did-the-miracle-of-a-british-tourist-surviving-a-fall-from-a-height-of-11-000-feet-in-us-happen-740279.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 03 Oct 2025 14:02:04 +0530",
      "summary": "வாஷிங்டன்: அமெரிக்காவின் நெவடா பாலைவனத்தில் பாராசூட் உள்ளிட்ட சாகச விளையாட்டுகளுக்கு ஏற்ற இடமாக இருக்கிறது. இதனால் விடுமுறையை கொண்டாட சுற்றுலா பயணிகள் அங்கு அதிக அளவில் செல்வது வழக்கம். அந்தவகையில் 25 வயதாகும் மிட்செல் டீக்கின் என்ற இளைஞர் பாராசூட்டில் பறந்து கொண்டிருந்தார். அப்போது அந்த பாராசூட் தி",
      "image": ""
    },
    {
      "title": "உலகில் முதலில் தோன்றிய விலங்கு டைனோசர் இல்லையாம்.. அப்போ வேறு எது? மிரள வைக்கும் ஆய்வு முடிவுகள்",
      "url": "https://tamil.oneindia.com/news/international/meet-demosponges-the-first-animal-on-earth-before-dinosaurs-revealed-by-science-740261.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 03 Oct 2025 12:37:45 +0530",
      "summary": "நியூயார்க்: நமது பூமி பல மர்மங்கள் நிறைந்தது. இந்த மர்மங்களுக்கு விடையைக் கண்டுபிடிக்கப் பல்வேறு தரப்பினரும் தொடர்ச்சியாக முயல்கிறார்கள். இதற்காகப் பல்வேறு ஆய்வுகளும் கூட நடந்து வருகிறது. இதற்கிடையே உலகின் முதலில் தோன்றிய உயிரினம் என்ன என்பது குறித்து ஆய்வாளர்கள் சில முக்கிய கண்டுபிடிப்புகளைக் கண்டற",
      "image": ""
    },
    {
      "title": "\\\"அமெரிக்கா இன்னும் எங்க கிட்ட வர்த்தகம் செய்யுது.. இந்தியா மீதான வரி எல்லாம் நாடகம்..\\\" புதின் தாக்கு",
      "url": "https://tamil.oneindia.com/news/international/putin-slams-us-pressure-on-india-over-russia-oil-warns-of-price-spike-points-us-trade-with-them-740205.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 03 Oct 2025 09:58:31 +0530",
      "summary": "மாஸ்கோ: ரஷ்யக் கச்சா எண்ணெய் வாங்குவதாக இந்தியா மீது அமெரிக்கா அதிக வரி வித்துள்ளது. இதற்கிடையே இந்தியாவுக்கு ஆதரவாக வந்துள்ள ரஷ்ய அதிபர் புதின், அமெரிக்காவுக்கும் டிரம்ப் நிர்வாகத்திற்கும் கடும் கண்டனம் தெரிவித்துள்ளார். இந்தக் கூடுதல் வரி அமெரிக்காவுக்கே பாதகமாக அமையும் எனக் குறிப்பிட்ட அவர், அமெர",
      "image": ""
    }
  ]
}