{
  "date": "2025-09-10",
  "section": "all",
  "lang": "ta",
  "items": [
    {
      "title": "தோஹா மீது இஸ்ரேல் தாக்குதல்.. அமெரிக்கா எங்களை எச்சரிக்கவில்லை! - கத்தார்",
      "url": "https://tamil.oneindia.com/news/international/qatar-denies-white-house-claim-that-trump-sent-warning-before-israel-s-attack-734363.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 10 Sep 2025 01:39:42 +0530",
      "summary": "தோஹா: கத்தார் தலைநகர் தோஹாவில் போர் நிறுத்தம் தொடர்பாக பேச்சுவார்த்தையில் ஈடுபட்டிருந்த ஹமாஸ் தலைவர்கள் மீது இஸ்ரேல் தாக்குதல் நடத்தியுள்ளது. இது குறித்து முன்கூட்டியே கத்தாருக்கு நாங்கள் எச்சரித்திருந்தோம் என அமெரிக்கா கூறியிருந்தது. ஆனால், இதை கத்தார் மறுத்துள்ளது. காசாவில் இஸ்ரேல் நடத்திய போரில் ",
      "image": ""
    },
    {
      "title": "ரெட் லைனை தாண்டிய இஸ்ரேல்.. மத்திய கிழக்கில் மூன்றாம் உலகப்போர் வெடிக்கும்! எச்சரிக்கும் நிபுணர்கள்",
      "url": "https://tamil.oneindia.com/news/international/israel-leaps-over-red-lines-in-attack-on-qatari-capital-doha-targets-hamas-officials-734359.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 10 Sep 2025 01:05:18 +0530",
      "summary": "தோஹா: கத்தார் தலைநகர் தோஹாவில் போர் நிறுத்த பேச்சுவார்த்தையில் ஈடுபட்டிருந்த, ஹமாஸ் தலைவர்கள் மீது இஸ்ரேல் நடத்தியிருக்கும் தாக்குதல் அதிர்ச்சியை ஏற்படுத்தியிருக்கிறது. இந்த தாக்குதல் மூலம் இஸ்ரேல், சிவப்பு கோட்டை தாண்டிருயிருப்பதாகவும், இனி மத்திய கிழக்கில் மூன்றாம் உலகப்போர் வெடித்தாலும் ஆச்சரியப்",
      "image": ""
    },
    {
      "title": "நேபாளத்தின் அடுத்த பிரதமர் இவரா? இந்தியாவில் படித்தவர்.. யார் இந்த பலேன் ஷா? பின்னணி",
      "url": "https://tamil.oneindia.com/news/international/nepal-s-next-prime-minister-meet-balen-shah-the-indian-educated-rapper-turned-mayor-734337.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 10 Sep 2025 00:46:06 +0530",
      "summary": "காத்மாண்டு:&nbsp;நம் அண்டை நாடான நேபாளத்தில் இளைஞர்கள் நடத்திய போராட்டம் வன்முறையில் முடிந்தது. இதனால் அந்த நாடு முழுவதிலும் உச்சக்கட்ட பதற்றம் நிலவியுள்ளது. அந்நாட்டு பிரதமர் கே.பி. ஷர்மா ஒலி தனது பதவியை ராஜினாமா செய்துள்ள நிலையில் அடுத்த பிரதமர் (Nepal's Next Prime Minister) யார் என்ற கேள்வி எழுந்",
      "image": ""
    },
    {
      "title": "“இஸ்ரேலின் கோழைத்தனம்..” பேச்சுவார்த்தையில் ஈடுபட்டிருந்த ஹமாஸ் தலைவர்கள் மீது அட்டாக்! ஐநா கண்டனம்",
      "url": "https://tamil.oneindia.com/news/international/un-world-leaders-condemn-israeli-attack-on-hamas-leaders-in-qatar-violation-of-sovereignty-734351.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 10 Sep 2025 00:25:04 +0530",
      "summary": "தோஹா: கத்தாரில், போர் நிறுத்தம் குறித்த பேச்சுவார்த்தையில் ஹாமஸ் தலைவர்கள் ஈடுபட்டிருந்த நிலையில், அவர்கள் மீது இஸ்ரேல் கடும் தாக்குதலை நடத்தியிருக்கிறது. இந்த தாக்குதலுக்கு உலகம் முழுவதும் இருந்து கடும் எதிர்ப்புகள் கிளம்பியுள்ளன. காசாவிலிருந்து சுமார் 1,854 கி.மீ தொலைவில் உள்ள கத்தார் தலைநகர் தோஹா",
      "image": ""
    },
    {
      "title": "கத்தாரில் குண்டுபோட்ட இஸ்ரேல்.. டார்க்கெட் இவர் தான்.. யார் இந்த கலில் அல் ஹயா ? பரபரப்பு தகவல்",
      "url": "https://tamil.oneindia.com/news/international/who-is-khalil-al-hayya-why-israel-attacked-in-qatar-details-here-734349.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 10 Sep 2025 00:01:18 +0530",
      "summary": "தோஹா: &nbsp;இஸ்ரேல் இன்று திடீரென்று கத்தார் தலைநகர் தோஹா மீது தாக்குதல் நடத்தி உள்ளது. இதனை இஸ்ரேல் உறுதி செய்துள்ளது. ஹமாஸ் அமைப்பின் தலைவரை குறிவைத்து இந்த தாக்குதல் நடத்தியதாக இஸ்ரேல் தரப்பில் தெரிவிக்கப்பட்டுள்ளது. இந்நிலையில் தான் இஸ்ரேல் குறிவைத்த கலில்&nbsp;அல் ஹயா யார்? பின்னணி என்ன? என்ப",
      "image": ""
    },
    {
      "title": "காத்மாண்டு விமான நிலையம் மூடல்.. நேபாளத்திற்கு ஏர் இந்தியா, இண்டிகோ விமானங்கள் முழுமையாக நிறுத்தம்",
      "url": "https://tamil.oneindia.com/news/international/indian-airlines-have-suspended-flights-to-kathmandu-in-nepal-indigo-and-air-india-major-update-734339.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 09 Sep 2025 23:16:50 +0530",
      "summary": "காத்மாண்டு: நேபாளத்தில் அரசாங்கத்திற்கு எதிரான &lsquo;GenZ' போராட்டங்களால் அந்த நாட்டில் புரட்சி பரவியது. நிலைமை மோசமடைந்து வருவதால், காத்மாண்டுவின் திரிபுவன் சர்வதேச விமான நிலையம் அதிரடியாக மூடப்பட்டுள்ளது. இதன் காரணமாக, இந்திய விமான நிறுவனங்களின் விமானங்கள் உட்பட பல விமானங்கள் ரத்து செய்யப்பட்டுள்",
      "image": ""
    },
    {
      "title": "நேபாளத்தை கவிழ்த்த \\\"CIA\\\".. சீனாவுடன் நெருக்கமானதால் ஆட்சி கவிழ்ப்பு.. அப்போ இந்தியா? அதிருதே",
      "url": "https://tamil.oneindia.com/news/india/is-the-cia-and-the-usa-behind-the-nepal-gen-z-protest-what-will-india-and-china-do-734331.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 09 Sep 2025 21:52:46 +0530",
      "summary": "காத்மண்டு: நேபாளத்தில் நடந்து வரும் இளைஞர்கள் போராட்டம், பிரதமர் கே.பி. சர்மா ஒலியின் இந்தியா பயணத்திற்கு முன்னதாகவும், அவர் சீனாவிலிருந்து திரும்பிய பின்னரும் ஏற்பட்டுள்ளன. இதில் இதுவரை 20 பேர் உயிரிழந்துள்ளனர். இந்த போராட்டம் நடக்கும் \"டைமிங்\" பல கேள்விகளை.. விவாதங்களை ஏற்படுத்தி உள்ளது. இந்தியாவி",
      "image": ""
    },
    {
      "title": "நேபாளத்தில் கையை மீறி செல்லும் போராட்டம்.. சிறைகளை சூறையாடிய இளைஞர்கள்.. கைதிகள் விடுவிப்பு",
      "url": "https://tamil.oneindia.com/news/india/nepal-gen-z-protest-people-stormed-the-jails-and-released-more-than-1500-inmates-734327.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 09 Sep 2025 21:28:17 +0530",
      "summary": "காத்மாண்டு: நேபாளத்தில் சமூக ஊடகத் தடைக்கு எதிராக வெடித்த போராட்டங்களைத் தொடர்ந்து அங்கே உள்ள சிறைச்சாலையை இளைஞர்கள் உடைத்து கைதிகளை விடுவித்து உள்ளனர். கிட்டத்தட்ட 2 ஆயிரம் கைதிகள் முதல் கட்டமாக விடுதலை செய்யப்பட்டு உள்ளனர். நேபாளத்தில் சமூக ஊடகத் தடைக்கு எதிராக வெடித்த போராட்டங்களைத் தொடர்ந்து, மு",
      "image": ""
    },
    {
      "title": "நேபாள முன்னாள் பிரதமரின் வீட்டிற்கு தீ வைப்பு.. மனைவி உயிரிழப்பு! கட்டுக்கடங்காமல் போகும் வன்முறை",
      "url": "https://tamil.oneindia.com/news/india/former-nepal-pm-s-wife-dies-after-protesters-torch-residence-734305.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 09 Sep 2025 21:13:15 +0530",
      "summary": "காத்மாண்டு: நேபாளத்தில் சமூக வலைத்தளங்களுக்கு விதிக்கப்பட்ட தடையால் நேற்று வெடித்த போராட்டம் இன்று தீவிரம் அடைந்துள்ளது. சமூக வலைத்தளங்களுக்கு விதிக்கப்பட்ட தடையை நீக்கிய போதிலும் போராட்டமானது தீவிரம் அடைந்துள்ளது. இதனால், நேபாள பிரதமர் கேபி சர்மா ஒலி ராஜினாமா செய்துள்ளனர். எனினும், போராட்டம் தணிந்த",
      "image": ""
    },
    {
      "title": "கத்தாரில் இஸ்ரேல் வான்வழி தாக்குதல்.. ஹமாஸ் அமைப்பு தலைவர்களை குறிவைத்து அட்டாக்! எகிறும் டென்ஷன்",
      "url": "https://tamil.oneindia.com/news/international/israel-launches-strike-on-hamas-leaders-in-qatars-capital-triggers-massive-explosions-in-doha-734325.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 09 Sep 2025 21:08:42 +0530",
      "summary": "தோஹா: Israeli attack on Qatar (கத்தார் மீது இஸ்ரேல் தாக்குதல்):கத்தாரில் ஹமாஸ் அமைப்பின் முக்கிய தலைவர்களை குறிவைத்து இஸ்ரேல் வான்வழி தாக்குதல் நடத்தியுள்ளது. போர் நிறுத்தம் தொடர்பாக பேசுவதற்காக கூடியிருந்த போது, இந்த தாக்குதலை இஸ்ரேல் நடத்தியதாக சொல்லப்படுகிறது. இஸ்ரேலின் தாக்குதலுக்கு கத்தாரும் கட",
      "image": ""
    },
    {
      "title": "சீனா VS அமெரிக்கா: நேபாளத்தில் ஆட்சியை கவிழ்த்தது டிரம்பா? வெளியான பரபரப்பு தகவல்",
      "url": "https://tamil.oneindia.com/news/international/nepal-violence-did-trump-overthrow-the-government-in-nepal-how-china-us-clash-for-nepal-detai-734307.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 09 Sep 2025 20:41:13 +0530",
      "summary": "காத்மாண்டு: அண்டை நாடான நேபாளத்தில் &nbsp;நடந்த &nbsp;இளைஞர்கள் போராட்டம் வன்முறையானது. இந்த போராட்டத்தை தொடர்ந்து அந்த நாட்டின் பிரதமர் கேபி சர்மா ஒலி தனது பதவியை ராஜினாமா செய்துள்ளார். இவர் நம் நாட்டுக்கு எதிரான நிலைப்பாடு கொண்டவர் என்பதோடு சீனாவுக்கு ஆதரவாக செயல்பட்டு வந்தார். இந்நிலையில் தா",
      "image": ""
    },
    {
      "title": "Nepal: நேபாள நிதி அமைச்சரை தெருவில் ஓட ஓட விரட்டி தாக்கிய போராட்டக்காரர்கள்!",
      "url": "https://tamil.oneindia.com/news/international/nepal-finance-minister-attacked-by-protesters-amid-street-chaos-734271.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 09 Sep 2025 20:06:43 +0530",
      "summary": "காத்மாண்டு: நேபாளத்தில் (Nepal) சமூக வலைத்தளங்களுக்கு விதிக்கப்பட்ட தடையால் நேற்று போராட்டம் வெடித்தது. ஜென் Z தலைமுறையினர் நடத்திய இந்த போராட்டம் கட்டுக்கடங்காமல் சென்றது. போராட்டத்தில் வன்முறை வெடித்ததால் 19 பேர் கொல்லப்பட்ட நிலையில், 300-க்கும் மேற்பட்டோர் காயம் அடைந்தனர். நிலைமை கையை மீறி சென்றத",
      "image": ""
    },
    {
      "title": "பிரிட்ஜில் பிறந்த 15 நாள் குழந்தையை வைத்த தாய்.. நள்ளிரவில் உத்தர பிரதேசத்தில் என்ன நடந்தது தெரியுமா",
      "url": "https://tamil.oneindia.com/news/india/uttar-pradesh-mother-puts-15-days-baby-in-fridge-and-moradabad-doctors-diagnosed-with-postpartum-psy-734295.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 09 Sep 2025 19:33:21 +0530",
      "summary": "லக்னோ: உலக சுகாதார அமைப்பின் கூற்றுப்படி, இளைஞர்களிடையே இறப்புக்கு தற்கொலை 3வது முக்கிய காரணமாகும். நம்முடைய நாட்டில் சுமார் 15 சதவீதம் இளம்வயதினர் மனநலப் பிரச்சினைகளால் பாதிக்கப்படுவதாக ஆய்வு ஒன்றில் கண்டறியப்பட்டுள்ளது. கல்வி அழுத்தம், சமூக ஊடக செல்வாக்கு, குடும்ப இயக்கவியல் போன்றவை இதற்கெல்லாம் க",
      "image": ""
    },
    {
      "title": "ராணிப்பேட்டையில் அரசு பண்ணைகள்.. பாலாற்றங்கரையில் இரவு நேரம் தனிமையில் சந்திக்க வந்த ஜோடி! என்னாச்சு",
      "url": "https://tamil.oneindia.com/news/tamilnadu/ranipet-district-government-farms-near-palar-river-bank-and-what-happened-to-this-young-lovers-near-734191.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 09 Sep 2025 18:05:17 +0530",
      "summary": "ராணிப்பேட்டை: இளம் பெண் ஒருவர், ஒரு கும்பலால் கூட்டு பலாத்காரம் செய்யப்பட்ட கொடூரம் உத்தரப்பிரதேசத்தில் நேற்றைய தினம் நடந்துள்ளது.. அந்த பெண்ணை பலாத்காரம் செய்த இளைஞர்கள், மயக்க நிலையில் இருந்த அந்த பெண்ணின் முன்பாக நடனமாடி கொண்டாடியுள்ளனர். நடனமாடும்போதும், அந்த பெண்ணை தகாத முறையில் தீண்டியுள்ளனர்.",
      "image": ""
    },
    {
      "title": "ஆட்சியையே கவிழ்த்த 2k கிட்ஸ்.. நேபாள் போராட்டத்தின் பின்னணியில் சூடான் குருங்.. இவர் யார் தெரியுமா?",
      "url": "https://tamil.oneindia.com/news/international/nepal-violence-how-gen-z-protest-starts-in-nepal-who-is-sudan-gurung-full-details-734249.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 09 Sep 2025 17:28:37 +0530",
      "summary": "காத்மாண்டு: அண்டை நாடான நேபாளத்தில் பேஸ்புக், இன்ஸ்டாகிராம், யூடியூப் உள்ளிட்ட 26 சமூக வலைதளங்கள் தடை செய்யப்பட்டதை எதிர்த்து நேற்று போராட்டம் வெடித்து வன்முறையானது. இந்த வன்முறை 2வது நாளாக இன்றும் தொடர்ந்த நிலையில் பிரதமர் கேபி சர்மா ஒலி இன்று ராஜினாமா செய்தார். இப்படி 2 நாளில் நேபாளத்தில் ஆட்சிய",
      "image": ""
    },
    {
      "title": "ராஜினாமா செய்துவிட்டு ஓடும் அமைச்சர்கள்.. நேபாளத்தில் உண்மையில் என்ன நடக்கிறது! நிலைமை மோசம்",
      "url": "https://tamil.oneindia.com/news/international/many-ministers-including-pm-resigned-amid-gen-z-protests-over-corruption-social-media-ban-in-nepal-734241.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 09 Sep 2025 17:09:25 +0530",
      "summary": "காத்மண்டு: சமூக வலைத்தளங்களுக்கு விதிக்கப்பட்ட தடையை எதிர்த்து மிகப் பெரிய போராட்டங்கள் வெடித்தது. இந்த போராட்டம் வன்முறையாக மாறிய நிலையில், அந்நாட்டின் பிரதமர் இல்லம் உள்ளிட்ட பல இடங்களில் வன்முறைச் சம்பவங்கள் நடந்தது. இதையடுத்து அரசுக்கு இனியும் ஆதரவாக இருக்க முடியாது எனச் சொல்லி அங்குள்ள அமைச்சர்",
      "image": ""
    },
    {
      "title": "இந்தியாவுக்கு எதிரானவர்.. நேபாள பிரதமர் சர்மா ஒலி ராஜினாமா.. வீட்டை சூழ்ந்து பதவியை பறித்த இளைஞர்கள்",
      "url": "https://tamil.oneindia.com/news/india/nepal-pm-kp-sharma-oli-resigns-amid-violent-protest-in-kathmandu-734225.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 09 Sep 2025 16:48:24 +0530",
      "summary": "காத்மாண்டு: அண்டை நாடான நேபாளத்தில் பேஸ்புக், இன்ஸ்டாகிராம், யூடியூப் உள்ளிட்ட 26 சமூக வலைதளங்கள் தடை செய்யப்பட்டதை எதிர்த்து இளைஞர்கள் கடும் போராட்டத்தை நேற்று தொடங்கினர். இந்த போராட்டம் வன்முறையாகி உள்ளது. அரசியல்வாதிகளின் வீடுகளுக்கு தீவைக்கப்பட்டு வரும் நிலையில் அந்த நாட்டின் பிரதமரும், இந்தி",
      "image": ""
    },
    {
      "title": "பற்றி எரியும் நேபாளம்.. அதிபர் உள்பட அரசியல்வாதிகளின் வீடுகளுக்கு தீவைப்பு.. இளைஞர்கள் வெறியாட்டம்",
      "url": "https://tamil.oneindia.com/news/india/gen-z-protest-nepal-politicians-including-president-houses-set-a-fire-and-pm-kp-kp-sharma-oli-plann-734203.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 09 Sep 2025 14:42:53 +0530",
      "summary": "காத்மாண்டு: அண்டை நாடான நேபாளத்தில் பேஸ்புக், இன்ஸ்டாகிராம், யூடியூப் உள்ளிட்ட 26 சமூக வலைதளங்கள் தடை செய்யப்பட்டன. இதனால் கோபமான இளம் வயதினர் நேற்று காத்மாண்டுவில் போராட்டத்தை தொடங்கினர். இது வன்முறையானது. இதையடுத்து சமூக வலைதளங்களுக்கான தடை நீக்கப்பட்டது. இருப்பினும் போராட்டம் இன்னும் முடிவுக்",
      "image": ""
    },
    {
      "title": "அன்பான மம்தா பானர்ஜி பாட்டிக்கு.. அம்மாவுக்கு டிரான்ஸ்பர் தாங்க.. சிறுவன் எழுதிய உருக்கமான கடிதம்",
      "url": "https://tamil.oneindia.com/news/india/5-year-old-boy-seeks-transfer-for-his-mother-who-is-school-teacher-and-writes-to-letter-mamata-baner-734179.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 09 Sep 2025 12:42:11 +0530",
      "summary": "கொல்கத்தா: ‛‛அன்புள்ள மம்தா பாட்டியே.. எங்க அம்மாவுக்கு டிரான்ஸ்பர்தாங்க.. என்னால் அம்மாவை பிரிந்து வாழ முடியவில்லை'' என்று மேற்கு வங்க மாநிலத்தை சேர்ந்த 5 வயது சிறுவன் முதல்வர் மம்தா பானர்ஜிக்கு எழுதிய உருக்கமான கடிதம் கவனம் பெற்றுள்ளது. மேற்கு வங்க மாநிலம் அசன்சோல் பகுதியை சேர்ந்தவர் ஸ்வாகதா பெய",
      "image": ""
    },
    {
      "title": "அமெரிக்கா எதிர்ப்பில் இந்தியா சேராதாம்.. சிக்னல் கொடுத்த மோடி - எக்ஸ்பர்ட் சொன்னதை கவனிச்சீங்களா",
      "url": "https://tamil.oneindia.com/news/international/pm-modi-signals-india-wont-join-chinas-anti-west-alliance-says-china-expert-gordon-chang-734155.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 09 Sep 2025 11:54:46 +0530",
      "summary": "பெய்ஜிங்: 50 சதவீத வரி விதிப்பால் அமெரிக்கா - இந்தியா இடையேயான உறவில் விரிசல் ஏற்பட்டுள்ளது. மேலும் நம் நாடு சீனாவுடன் கைகோர்த்துள்ளது. &nbsp;பிரதமர் மோடி சீனாவில் நடந்த ஷாங்காய் ஒத்துழைப்பு மாநாட்டில் பங்கேற்று அந்த நாட்டின் அதிபர் ஜி ஜின்பிங்கை சந்தித்து பேசினார். இருப்பினும் கூட அமெரிக்கா எதிர்",
      "image": ""
    },
    {
      "title": "பற்றி எரியும் நேபாளம்.. ஒரே நாளில் உச்சத்திற்கு போன வன்முறை.. வேறு வழியின்றி சமூக வலைத்தள தடை வாபஸ்!",
      "url": "https://tamil.oneindia.com/news/international/nepal-lifts-social-media-ban-and-formed-investigate-committee-after-gen-z-protests-leave-19-dead-734099.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 09 Sep 2025 09:32:16 +0530",
      "summary": "காத்மாண்டு: நமது அண்டை நாடான நேபாளத்தில் சமூக வலைத்தளங்களுக்கு அந்நாட்டு அரசு விதித்த தடையை எதிர்த்து மிகப் பெரிய போராட்டம் நடந்தது. இளம் தலைமுறையினரே மிகப் பெரியளவில் இந்த போராட்டங்களில் கலந்து கொண்டனர். இதில் திடீரென மோதல் வெடித்த நிலையில், 19 பேர் உயிரிழந்தனர். இதையடுத்து நிலைமை மோசமாக இருப்பதால்",
      "image": ""
    },
    {
      "title": "பிரான்ஸ் அரசு கவிழ்ந்தது! நம்பிக்கை வாக்கெடுப்பில் தோல்வியடைந்த பிரதமர் பிராங்காய்ஸ் பாய்ரு ராஜினாமா",
      "url": "https://tamil.oneindia.com/news/international/france-government-collapses-as-mps-vote-to-oust-prime-minister-francois-bayrou-734069.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 09 Sep 2025 08:57:53 +0530",
      "summary": "பாரீஸ்: பிரான்ஸ் நாட்டில் பிரதமர் பிராங்காய்ஸ் பாய்ரு தலைமையிலான அரசு கவிழ்ந்தது. இன்று நடந்த நம்பிக்கை வாக்கெடுப்பில் பெரும்பான்மை உறுப்பினர்களின் ஆதரவைப் பெறத் தவறி பிரான்ஸ் பிரதமர் பிராங்காய்ஸ் பாய்ரு தனது அரசின் மீது கொண்டு வந்த நம்பிக்கை வாக்கெடுப்பில் தோல்வியடைந்துள்ளார். பிரான்ஸ் நாட்டின் அதி",
      "image": ""
    },
    {
      "title": "ஜெருசலேத்தில் இறங்கிய தீவிரவாதிகள்.. நொடிப்பொழுதில் பறிபோன 6 உயிர்கள்.. இஸ்ரேலில் என்ன நடந்தது?",
      "url": "https://tamil.oneindia.com/news/international/israel-jerusalem-attack-six-dies-and-many-injured-in-shooting-pm-narendra-modi-condemns-the-attack-734085.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 09 Sep 2025 08:40:26 +0530",
      "summary": "ஜெருசலேம்: இஸ்ரேலின் ஜெருசலேம் பகுதியில் பேருந்து நிலையத்தில் நின்றிருந்த பொதுமக்கள் மீது தீவிரவாதிகள் தாக்குதல் நடத்தினர். திடீரென நடத்தப்பட்ட இந்த துப்பாக்கிச் சூடு தாக்குதலில் 6 பேர் கொல்லப்பட்டனர். மேலும், 20+ பேர் காயமடைந்தனர். இந்தச் சம்பவம் உலகெங்கும் பெரும் அதிர்வலைகளை ஏற்படுத்தியுள்ள நிலையி",
      "image": ""
    },
    {
      "title": "இஸ்ரேலை நோக்கி அணிவகுத்த டிரோன்கள்.. ஹவுதிகள் தாக்குதல்! ஏர்போர்ட் சேதம்.. மத்திய கிழக்கில் பதற்றம்",
      "url": "https://tamil.oneindia.com/news/international/houthis-target-israeli-airport-with-drone-attack-says-israel-733797.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 07 Sep 2025 22:44:37 +0530",
      "summary": "டெல் அவிவ்: இஸ்ரேலுக்கும் ஹமாஸ் அமைப்பினருக்கும் இடையே இரண்டு ஆண்டுகளாக போர் நீடித்து வரும் நிலையில், ஹமாஸ் அமைப்பினருக்கு ஆதரவாக இஸ்ரேல் மீது ஹவுதி கிளர்ச்சிக்குழுவும் தாக்குதல் நடத்தி வருகிறது. இதற்கு இஸ்ரேலும் பதிலடி கொடுத்து வருவதால் இஸ்ரேல் - ஹவுதி கிளர்ச்சிக்குழு இடையே மோதல் தீவிரமாக வெடித்துள",
      "image": ""
    },
    {
      "title": "“அதிமுக ஆம்புலன்ஸில் போகும் கட்சியல்ல.. யாரும் அசைக்க முடியாது”.. உதயநிதிக்கு எடப்பாடி பதிலடி",
      "url": "https://tamil.oneindia.com/news/tamilnadu/aiadmk-cannot-be-shaken-says-eps-in-response-to-udhayanidhi-stalin-s-remark-734063.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 08 Sep 2025 23:09:54 +0530",
      "summary": "சென்னை: \"அதிமுக ஆம்புலன்ஸில் செல்லும் கட்சியல்ல, யார் என்ன செய்தாலும் கட்சியை அசைக்க முடியாது\" என அதிமுக பொதுச் செயலாளர் எடப்பாடி பழனிசாமி பேசியுள்ளார். துணை முதல்வர் உதயநிதி ஸ்டாலின், உங்களுடைய கட்சியே, விரைவில் ஆம்புலன்ஸ் வண்டியில் செல்லக்கூடிய நிலைமையை தமிழக மக்கள் ஏற்படுத்துவார்கள் எனப் பேசி இரு",
      "image": ""
    },
    {
      "title": "திக்கு முக்காடும் நேபாளம்.. உள்துறை அமைச்சர் ராஜினாமா! ஜென் z போராட்டத்தால் கை மீறி போகும் நிலைமை",
      "url": "https://tamil.oneindia.com/news/international/nepal-apps-ban-unrest-19-killed-home-minister-steps-down-734051.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 08 Sep 2025 20:59:52 +0530",
      "summary": "காத்மாண்டு: நேபாளத்தில் ஜென் Z தலைமுறையினர் முன்னெடுத்துள்ள போராட்டத்தால் அந்த நாடே ஸ்தம்பித்துள்ளது. தலைநகர் காத்மாண்டு மட்டும் இன்றி நாட்டின் பல்வேறு இடங்களில் போராட்டம் தீவிரம் அடைந்துள்ளது. சமூக வலைதள தடைக்காக மட்டுமே இந்த போராட்டம் நடைபெறுகிறதா? போராட்டத்தில் ஈடுபட்ட மாணவர்கள் என்ன சொல்கிறார்கள",
      "image": ""
    },
    {
      "title": "நேபாளத்தில் உச்சக்கட்ட பதற்றம்.. போராட்டக்காரர்கள் போலீசார் மோதலில் 19 பேர் பலி!",
      "url": "https://tamil.oneindia.com/news/international/nepal-parliament-protest-turns-deadly-1-killed-in-clashes-between-police-protestors-733973.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 08 Sep 2025 20:37:38 +0530",
      "summary": "காத்மாண்டு: நேபாளத்தில் சமீபத்தில் பேஸ்புக் உள்ளிட்ட சமூக ஊடகங்கள் செயல்பட அனுமதி ரத்து செய்யப்பட்டது. இந்த தடையை நீக்க வேண்டும் என்று அரசுக்கு எதிரான கிளர்ச்சியாளர்கள் போராட்டத்தில் ஈடுபட்டு வருகின்றனர். இந்த போராட்டம் வன்முறையாக வெடித்ததையடுத்து, அதை கட்டுப்படுத்த எடுக்கப்பட்ட நடவடிக்கையில் 19 பேர",
      "image": ""
    },
    {
      "title": "பூமிக்கு அடியில் மர்ம குகைகள்.. உருவாக்கியது யார்? குழம்பிப்போன விஞ்ஞானிகள்",
      "url": "https://tamil.oneindia.com/news/international/scientists-unearth-giant-underground-tunnels-not-built-by-humans-or-nature-734033.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 08 Sep 2025 19:05:24 +0530",
      "summary": "ரியோடி ஜெனிரோ: பிரேசில் மற்றும் அர்ஜென்டினாவில் பூமிக்கு அடியில் பிரம்மாண்டமான குகைகள் கண்டறியப்பட்டுள்ளன. வரலாற்றுக்கு முந்தைய காலத்தை சேர்ந்த இந்த குகைகள் மனிதர்களால் உருவாக்கப்பட்டதோ, இயற்கையாக உருவானதோ இல்லை. எனவே குகைகள் குறித்த ஆய்வுகள் தீவிரமடைந்திருக்கின்றன. இந்தக் குகைகள், புவியியல் பேராசிர",
      "image": ""
    },
    {
      "title": "ரஷ்ய எண்ணெய் வாங்கும்.. இந்தியாவுக்கு கூடுதல் வரியை போடுங்க! அமெரிக்கா ஆணவ பேச்சு",
      "url": "https://tamil.oneindia.com/news/international/us-treasury-chief-tariffs-on-russian-oil-buyers-will-lead-to-russian-economy-collapse-733871.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 08 Sep 2025 11:14:21 +0530",
      "summary": "வாஷிங்டன்: ரஷ்யாவிடமிருந்து கச்சா எண்ணெய் வாங்குவதால், இந்தியா மீது ஏற்கெனவே இருந்த வரியுடன் சேர்த்து கூடுதலாக 25% வரியை போட்டு மொத்த வரியை 50% ஆக அமெரிக்கா உயர்த்தியது. இந்நிலையில் இந்தியாவுக்கு மேலும் கூடுதல் வரியை விதிக்க வேண்டும் என அமெரிக்க கருவூலத் துறை செயலாளர் ஸ்காட் பெசென்ட் கூறியிருக்கிறார",
      "image": ""
    },
    {
      "title": "இஸ்ரேல் மீது ஹவுதி ட்ரோன் தாக்குதல்! தடுக்க தவறிய அயன்டோம்.. சைரன் சிஸ்டம் ஃபெயிலியர்",
      "url": "https://tamil.oneindia.com/news/international/houthi-drone-hits-israels-ramon-airport-sirens-fail-to-activate-authorities-confirm-attack-733855.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 08 Sep 2025 10:30:34 +0530",
      "summary": "ஜெருசலேம்: இஸ்ரேல் மீது ஹவுதி கிளர்ச்சியாளர்கள் தொடர்ந்து தாக்குதல் நடத்தி வருகிறார்கள். குறிப்பாக ஏவுகணை, ட்ரோன் தாக்குதலை இஸ்ரேலின் அயன் டோம் அமைப்பு தடுத்துவிடும். அதேபோல சைரன் ஒலி எழுப்பி மக்களை எச்சரிக்கும். ஆனால் நேற்று நடந்த தாக்குதலில் இது இரண்டும் நடக்கவில்லை. இதனால் இஸ்ரேல் மக்கள் அதிருப்த",
      "image": ""
    }
  ]
}