{
  "date": "2025-09-25",
  "section": "general",
  "lang": "ta",
  "items": [
    {
      "title": "நீட்டில் 99% மார்க்.. சந்தோஷத்தில் மிதந்த குடும்பம்.. ஆனால் கல்லூரியில் சேரும் நாளில் இளைஞர் தற்கொலை",
      "url": "https://tamil.oneindia.com/news/india/dont-want-to-be-doctor-maharashtra-teen-dies-by-suicide-on-mbbs-admission-day-shocking-incident-738065.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 24 Sep 2025 18:52:58 +0530",
      "summary": "லக்னோ: நீட் தேர்வில் 99% மார்க் வாங்கிய இளைஞர் ஒருவர் மருத்துவப் படிப்பில் சேரவிருந்தார். இருப்பினும், தான் மருத்துவராக விருப்பமில்லை எனச் சொல்லி கல்லூரியில் சேரும் நாளில் அந்த இளைஞர் தற்கொலை செய்து கொண்ட சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. இது தொடர்பாக போலீசார் வழக்குப்பதிவு செய்து விசாரணை செய்த",
      "image": ""
    },
    {
      "title": "வன்முறையான இளைஞர்கள் போராட்டம்.. லடாக்கில் 4 பேர் பலி - ஊரடங்கும்.. மத்திய அரசுக்கு கடும் எதிர்ப்பு",
      "url": "https://tamil.oneindia.com/news/india/4-killed-and-curfew-implements-in-ladakh-after-statehood-protest-turned-violence-at-leh-738067.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 24 Sep 2025 18:41:02 +0530",
      "summary": "லடாக்: அரசியலமைப்பு அட்டவணை 6ன்படி லடாக்கை தனி மாநிலமாக அறிவிக்க வேண்டும் என்று கூறி உண்ணாவிரத போராட்டம் நடத்தப்பட்டு வருகிறது. இதன் அடுத்தக்கட்டமாக இன்று முழு அடைப்பு போராட்டம் நடத்தப்பட்டது. அப்போது போலீசாருக்கும், போராட்டத்தில் ஈடுபட்ட இளைஞர்களுக்கும் தள்ளுமுள்ளு ஏற்பட்ட நிலையில் போலீஸ் வாக",
      "image": ""
    },
    {
      "title": "பற்றி எரியும் லடாக்.. பாஜக அலுவலகத்துக்கு தீவைப்பு.. மாநில அந்தஸ்து கோரிய போராட்டத்தில் வன்முறை",
      "url": "https://tamil.oneindia.com/news/india/statehood-protest-turned-violence-at-leh-in-ladakh-after-this-stone-pelted-on-bjp-office-in-ladakh-a-737999.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 24 Sep 2025 18:27:24 +0530",
      "summary": "லடாக்: லடாக்கிற்கு தனி மாநில அந்தஸ்து வழங்க வேண்டும். அதேபோல் அரசியலமைப்பின் 6வது அட்டவணையில் சேர்க்க வேண்டும் என்ற கோரிக்கையை வலியுறுத்தி அங்கு உண்ணாவிரதம் போராட்டம் நடந்து வருகிறது. இந்த போராட்டத்துக்கு நடுவே இன்று முழு அடைப்பு போராட்டத்துக்கு அழைப்பு விடுக்கப்பட்டது. அப்போது போலீசாருக்கும்",
      "image": ""
    },
    {
      "title": "4 காலியிடங்கள்.. அக்டோபர் 24ல் ஜம்மு காஷ்மீரில் ராஜ்யசபா தேர்தல்.. அறிவித்த தேர்தல் ஆணையம்",
      "url": "https://tamil.oneindia.com/news/india/election-commission-announces-rajya-sabha-election-for-4-vacant-jammu-kashmir-seats-on-october-24-738019.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 24 Sep 2025 15:59:12 +0530",
      "summary": "ஜம்மு காஷ்மீர்: ஜம்மு காஷ்மீரில் கடந்த 2021ம் ஆண்டு முதல் காலியாக உள்ள 4 ராஜ்யசபா இடங்களை நிரப்பும் வகையில் இந்திய தேர்தல் ஆணையம் இன்று தேர்தல் தேதியை அறிவித்துள்ளது. அதன்படி அக்டோபர் 24ம் தேதி ஜம்மு காஷ்மீரில் உள்ள ராஜ்யசபா தேர்தல் நடத்தி 4 எம்பிக்கள் தேர்வு செய்யப்பட உள்ளனர். இதுதொடர்பாக இந்திய ",
      "image": ""
    },
    {
      "title": "ஹிண்டன்பர்க் வைத்த முறைகேடு புகார்.. அதானி குழுமத்திற்கு எதிரான குற்றச்சாட்டுகள் அனைத்தும் தள்ளுபடி!",
      "url": "https://tamil.oneindia.com/news/india/sebi-dismisses-accusations-against-adani-group-011-738011.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 24 Sep 2025 15:23:57 +0530",
      "summary": "இந்தியாவின் பங்குச் சந்தை கட்டுப்பாட்டு ஆணையமான செக்யூரிட்டீஸ் அண்ட் எக்ஸ்சேஞ்ச் போர்டு ஆஃப் இந்தியா (செபி), அதானி குழுமத்தின் மீதான பங்குச் சந்தை முறைகேடு குற்றச்சாட்டுகளை நிராகரித்துள்ளது. அமெரிக்காவைச் சேர்ந்த ஹிண்டன்பர்க் ரிசர்ச் நிறுவனம் பில்லியனர் அதானி மற்றும் அவரது நிறுவனங்களான அதானி போர்ட்ஸ",
      "image": ""
    },
    {
      "title": "இஸ்லாமிக் நேட்டோ.. பாகிஸ்தானுடன் சவுதி கை கோர்க்க காரணம் என்ன? விஷயம் இதுதான்",
      "url": "https://tamil.oneindia.com/news/international/saudi-pakistan-defence-deal-a-step-towards-an-islamic-nato-737989.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 24 Sep 2025 14:20:17 +0530",
      "summary": "இஸ்லாமாபாத்: கடந்த 17ம் தேதி பாகிஸ்தானுக்கும், சவுதியும் இடையே ஓர் ஒப்பந்தம் கையெழுத்தானது. சவுதி பட்டத்து இளவரசர் முகமது பின் சல்மான் மற்றும் பாகிஸ்தான் பிரதமர் ஷெபாஸ் ஷெரீப் இடையே செய்யப்பட்ட இந்த ஒப்பந்தம், 'இஸ்லாமிக் நேட்டோ' என் அழைக்கப்படுகிறது. ஏன் பாகிஸ்தானுடன் சவுதி சேர்ந்தது? இதனால் ஆசிய நா",
      "image": ""
    },
    {
      "title": "மாட்டிறைச்சிக்கு ஜிஎஸ்டி இல்லை.. பாஜகவின் இரட்டை வேடம் இதுதான்.. டேட்டாவுடன் சாடிய காங்கிரஸ்",
      "url": "https://tamil.oneindia.com/news/india/cow-protection-this-is-bjp-double-standards-madhya-pradesh-congress-slams-bjp-over-zero-percent-gs-737987.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 24 Sep 2025 14:10:51 +0530",
      "summary": "போபால்: பசுக்களின் பாதுகாவலர்கள் என்று அடையாளப்படுத்தி கொள்ளும் பாஜக, மாட்டிறைச்சிக்கு ஜிஎஸ்டியில் வரி விதிக்காமல் உள்ளது. இது பாஜகவின் இரட்டை வேடத்தை காட்டுகிறது. இதனை எதிர்த்து வரும் 26 மற்றும் 27-ம் தேதிகளில் போராட்டம் நடத்துவோம் என்று காங்கிரஸ் கட்சியின் மத்திய பிரதேச மாநில தலைவர் ஜிது பத்வா",
      "image": ""
    },
    {
      "title": "NATO Warns Russia: 3ம் உலகப்போர் பத்திகிச்சு.. நேரடியாக ரஷ்யாவுக்கு வார்னிங் கொடுத்த நேட்டோ! அடுத்து என்ன நடக்குமோ!",
      "url": "https://tamil.oneindia.com/news/international/nato-warns-russia-over-airspace-violations-vows-to-defend-itself-737945.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 24 Sep 2025 12:12:03 +0530",
      "summary": "மாஸ்கோ: ருமேனியா, எஸ்தோனியா மற்றும் போலந்து ஆகிய நாடுகளின் வான் எல்லைக்குள் ரஷ்யாவின் போர் விமானங்கள் அத்துமீறி நுழைந்திருந்த சம்பவம் அதிர்ச்சியை ஏற்படுத்தி இருந்தது. இந்நிலையில் ரஷ்யாவுக்கு நேட்டோ எச்சரிக்கை விடுத்திருக்கிறது. கடந்த சில தினங்களுக்கு முன்னர் எஸ்தோனியா நாட்டின் வான் எல்லைக்குள் மூன்ற",
      "image": ""
    },
    {
      "title": "தைவான், ஹாங்காங்கை பந்தாடிய சூப்பர் புயல் ‘ரகாசா'.. கடுமையான பாதிப்பு! ஹை அலர்ட்டில் சீனா",
      "url": "https://tamil.oneindia.com/news/international/typhoon-ragasa-batters-southern-china-after-leaving-14-dead-in-taiwan-737935.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 24 Sep 2025 11:58:14 +0530",
      "summary": "பீஜிங்: சூப்பர் புயலாக (Super typhoon) உருவெடுத்துள ரகாசா புயல் பிலிப்பைன்சை தொடர்ந்து தைவானை உலுக்கியது. தைவானில் கடும் சேதத்தை இந்த புயல் ஏற்படுத்தியது. 14 பேர் புயலின் பாதிப்பால் உயிரிழந்த நிலையில், ரகாசா புயல் சீனாவின் தெற்கு கடலோர பகுதியில் கரையைக் கடக்கும் என்று தெரிவிக்கப்பட்டுள்ளது. இதனால், ",
      "image": ""
    },
    {
      "title": "இஸ்லாமிய மூத்த தலைவர்.. சவுதி அரேபியா கிராண்ட் முஃப்தி செய்க் காலமானார்.. மோடி இரங்கல்",
      "url": "https://tamil.oneindia.com/news/international/saudi-arabia-grand-mufti-sheikh-abdulaziz-al-sheikh-passes-away-pm-modi-offers-condolences-737933.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 24 Sep 2025 11:55:49 +0530",
      "summary": "ரியாத்: சவுதி அரேபியாவின் கிராண்ட் முஃப்தி ஷேக் அப்துல்அஜிஸ் அல்-ஷேக் காலமானார். 82 வயதில் அவரது உயிர் பிரிந்தது. அவரது மரணத்தை ராயல்கோட் அதிகாரப்பூர்வமாக அறிவித்துள்ளது. இந்த மரண அறிவிப்பு சவுதி அரேபியா மட்டுமின்றி அரபு நாடுகளை கலங்க வைத்துள்ள நிலையில் பிரதமர் மோடி இரங்கல் தெரிவித்துள்ளார். இந்த ",
      "image": ""
    },
    {
      "title": "பீகார் பெண்களுக்கு தலா ரூ.10000.. 75 லட்சம் பேர் பெறுவார்கள்.. தேர்தல் நேரத்தில் மோடி மூவ்",
      "url": "https://tamil.oneindia.com/news/india/pm-modi-transfers-rs-10-000-each-to-75-lakh-bihar-women-under-state-scheme-737881.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 24 Sep 2025 08:53:08 +0530",
      "summary": "பாட்னா: சுயதொழில் தொடங்க உதவியாக பெண்களுக்கு ரூ.10,000 நிதியுதவியை வழங்கும் புதிய திட்டத்தை பீகாரில் பிரதமர் நரேந்திர மோடி நாளை மறுநாள் தொடங்கி வைக்கிறார். \"முக்கியமந்திரி மஹிலா ரோஜ்கர் யோஜனா\" என்ற பெயரிடப்பட்டிருக்கும் இந்த திட்டத்தை பீகார் அரசு செயல்படுத்த உள்ளது. இந்த திட்டத்திற்கான ஒப்புதல் சமீப",
      "image": ""
    },
    {
      "title": "சாதி ஓட்டுகளால் 20 ஆண்டுகளாக முதல்வர்! நிதிஷ்குமாரின் ஃபார்முலா இந்த முறை ஜெயிக்குமா? பீகார் நிலவரம்",
      "url": "https://tamil.oneindia.com/news/india/nitish-kumars-20-year-rule-can-caste-formula-win-bihar-again-737867.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 24 Sep 2025 08:25:26 +0530",
      "summary": "பாட்னா: பீகார் முதல்வராக நிதிஷ்குமார் ஏறத்தாழ 20 ஆண்டுகளாக நீடித்து வருகிறார். அரசியல் வாழ்க்கையில் 20 ஆண்டுகள் என்பது சாதாரண விஷயமல்ல. ஆனால் இப்போது கேள்வி என்னவெனில், கடந்த காலங்களில் அவரது வெற்றிக்கு உதவிய ஃபார்முலா என்ன? இந்த முறையும் அது உதவுமா? என்பதுதான். மிகவும் பிற்படுத்தப்பட்ட வகுப்பினர் (",
      "image": ""
    },
    {
      "title": "வாட்ஸ் ஆப் வழியாக நடக்கும்.. நூதனமான சைபர் கிரைம் மோசடி.. சாட்டையை சுழற்றும் மத்திய அரசு",
      "url": "https://tamil.oneindia.com/news/india/whatsapp-phishing-scam-in-india-011-737847.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 23 Sep 2025 22:32:04 +0530",
      "summary": "டெல்லி: வாட்ஸ்அப் ஃபிஷிங் ஸ்கேம்கள் அதிகரித்து வருவதால், மத்திய அரசு மக்களின் பாதுகாப்பிற்காக டிஜிட்டல் மோசடிகளை தடுக்கும் விதமாக தீவிர நடவடிக்கை எடுத்து வருகிறது. இந்த ஆண்டு மட்டும் சைபர் குற்றங்களுடன் தொடர்புடைய 7.8 லட்சத்திற்கும் மேற்பட்ட சிம் கார்டுகள், 83,000 வாட்ஸ்அப் கணக்குகள் மற்றும் 3,000-க",
      "image": ""
    },
    {
      "title": "இனி பெயருக்கு பின்னால் ஜாதி கூடாது.. யோகி ஆதித்யநாத் அதிரடி உத்தரவு.. தமிழகத்தை பின்பற்றும் உபி",
      "url": "https://tamil.oneindia.com/news/india/up-government-orders-to-remove-caste-identy-in-police-records-737805.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 23 Sep 2025 19:48:10 +0530",
      "summary": "லக்னோ: தமிழகத்தை பின்பற்றும் விதமாக உத்தரப்பிரதேச மாநிலத்திலும் காவல்துறை உள்ளிட்ட அரசுத்துறை ஆவணங்களில் பெயர்களுக்கு பின்னால் உள்ள ஜாதிய ரீதியான அடையாளங்களை நீக்க உத்தரவிடப்பட்டுள்ளது. மேலும் அங்கு ஜாதி ரீதியான பேரணிகள் மேற்கொள்ளவும் தடை விதிக்கப்பட்டுள்ளது. இது அந்த மாநில அரசியலில் பரபரப்பை ஏற்படு",
      "image": ""
    },
    {
      "title": "சீன ஜெட்களை வைத்து சொந்த மக்களையே கொடூரமாக கொன்ற பாகிஸ்தான்.. LS-6 மூலம் இரவோடு இரவாக பேரழிவு",
      "url": "https://tamil.oneindia.com/news/international/pakistan-bombs-khyber-pakhtunkhwa-30-killed-civilians-among-dead-in-ttp-bomb-factory-strike-737593.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 23 Sep 2025 18:12:06 +0530",
      "summary": "இஸ்லாமாபாத்: பாகிஸ்தான் ராணுவம் தனது சொந்த நாட்டு மக்கள் மீது தாக்குதல் நடத்தியதில் 30 பேர் கொல்லப்பட்டுள்ளனர். தவறான உளவுத் தகவல்களே இந்தத் தாக்குதலுக்குக் காரணம் எனச் சொல்லப்படுகிறது. இதற்கிடையே சீன ஜெட்களை வைத்து பாகிஸ்தான் இந்தத் தாக்குதலை நடத்தியதாகத் தகவல் வெளியாகியுள்ளது. இது குறித்து நாம் வி",
      "image": ""
    },
    {
      "title": "ஹிண்டன்பர்க் புகார்களில் இருந்து.. அதானியை விடுவித்த செபி..  எழுச்சி உரை நிகழ்த்திய கௌதம் அதானி",
      "url": "https://tamil.oneindia.com/news/india/adani-group-ceo-gautam-adani-speech-analysis-011-737737.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 23 Sep 2025 14:17:48 +0530",
      "summary": "டெல்லி: ஹிண்டன்பர்க் அறிக்கை தொடர்பான அனைத்து குற்றச்சாட்டுகளிலிருந்தும் அதானி நிறுவனத்தை செபி விடுவிப்பு செய்துள்ளது. அதானி குழுமத்தின் தலைவர் கௌதம் அதானி, செபி ஹிண்டன்பர்க் அறிக்கை தொடர்பான அனைத்து குற்றச்சாட்டுகளிலிருந்தும் நிறுவனத்தை விடுவித்த பிறகு, தனது ஊழியர்களுக்கு ஒரு சிறப்புரையை வழங்கினார்",
      "image": ""
    },
    {
      "title": "CPI-யில் பெரிய மாற்றம்? இளைஞர்கள் - பெண்கள் கைகளுக்கு செல்லும் அதிகாரம்?  மேலிடத்துக்கு ‛டிமாண்ட்'",
      "url": "https://tamil.oneindia.com/news/india/cpi-organisational-report-says-that-calling-for-change-and-slams-dominated-by-older-individuals-is-c-737735.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 23 Sep 2025 14:06:13 +0530",
      "summary": "சண்டிகர்: கட்சியில் மூத்த தலைவர்கள் ஆதிக்கம் செய்வது, பதவிகளை தங்களுக்கான தனிப்பட்ட உரிமையாக கருதுவது, ஆண்களால் மட்டுமே பதவிகளை திறம்பட நிர்வகிக்க முடியும். பெண்களால் முடியாது என்ற மனநிலை இருப்பது, பெண்களுக்கு 33 சதவீத இடஒதுக்கீடு அடிப்படையில் பதவி வழங்க மறுப்பது உள்ளிட்டவை கட்சிக்கு &nbsp;பின்னடைவா",
      "image": ""
    },
    {
      "title": "டிரம்ப்க்கு ட்விஸ்ட்.. சீனாவை போல் இங்கிலாந்தும் சலுகை.. இந்தியர்களுக்கு காத்திருக்கும் ஜாக்பாட்",
      "url": "https://tamil.oneindia.com/news/international/twist-for-us-trump-following-china-england-also-offers-the-jackpot-awaits-indians-over-visa-737705.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 23 Sep 2025 12:51:10 +0530",
      "summary": "லண்டன்: வெளிநாட்டில் உள்ள திறன் மிகுந்த தொழிலாளர்களை ஹெச்1பி விசா தந்து இத்தனை நாட்களாக அழைத்து சென்ற அமெரிக்கா, டிரம்பின் மண்ணின் மைந்தர் கொள்கையால், புறக்கணிக்க தொடங்கியுள்ளது. இதனால் இந்தியா, சீனா, பிலிப்பைன்ஸ் உள்பட பல்வேறு வெளிநாட்டு தொழிலாளர்கள் இனி அமெரிக்கா செல்வது கனவாகும் நிலை ஏற்பட்டுள்ளத",
      "image": ""
    },
    {
      "title": "அசைவ ஓட்டல்களுக்கு மூடுவிழா.. இறைச்சி - மீன் - முட்டை விற்க தற்காலிக தடை.. வடமாநிலங்களில் உத்தரவு",
      "url": "https://tamil.oneindia.com/news/india/navratri-2025-meat-fish-and-eggs-banned-by-bhopal-and-non-veg-restaurants-will-be-shut-in-uttar-pr-737687.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 23 Sep 2025 11:45:16 +0530",
      "summary": "போபால்: நவராத்திரி பண்டிகையையொட்டி அக்டோபர் 2ம் தேதி வரை மத்திய பிரதேசத்தின் போபாலில் முட்டை, இறைச்சி மற்றும் மீன் விற்பனை தடை செய்யப்பட்டுள்ளது. அதேபோல் உத்தர பிரதேசத்தின் ஹபூரில் அக்டோபர் 2ம் தேதி வரை அசைவ ஓட்டல்களை மூட உத்தரவு பிறப்பிக்கப்பட்டுள்ளது. நவராத்திரி பண்டிகை நேற்று தொடங்கியது. இ",
      "image": ""
    },
    {
      "title": "லடாக் போராட்டம்! போலீஸ் துப்பாக்கிச்சூடு.. 4 பேர் பலி! போராட்டக்காரர்களை குற்றம்சாட்டும் மத்திய அரசு",
      "url": "https://tamil.oneindia.com/news/india/centre-blames-sonam-wangchuks-provocative-statements-for-ladakh-violence-738115.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 25 Sep 2025 07:10:52 +0530",
      "summary": "ஸ்ரீநகர்: லடாக்குக்கு மாநில அந்தஸ்து வேண்டும் என்று கோரி நடந்த போராட்டத்தை கலைக்க காவல்துறையினர் எடுத்த நடவடிக்கை காரணமாக, போராட்டக்காரர்கள் வன்முறையில் குதித்தனர். இதனையடுத்து காவல்துறையினர் நடத்திய துப்பாக்கிச்சூட்டில் 4 பேர் உயிரிழந்தனர். இந்த உயிர் பலிக்கு போராட்டக்காரர்கள்தான் காரணம் என மத்திய ",
      "image": ""
    },
    {
      "title": "இரவோடு இரவாக அதிரடியில் இறங்கிய பாதுகாப்பு படை.. பஹல்காம் தாக்குதலுக்கு உதவிய நபர் கைது!",
      "url": "https://tamil.oneindia.com/news/india/kashmir-man-arrested-for-providing-logistical-support-to-pahalgam-terrorists-amid-crackdown-738107.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 25 Sep 2025 01:10:26 +0530",
      "summary": "ஸ்ரீநகர்: ஜம்மு காஷ்மீரின் பஹல்காம் பகுதியில் உள்ள பைசரன் பள்ளத்தாக்கில் கடந்த ஏப்ரல் மாதம் நடந்த பயங்கரவாத தாக்குதலில் 25 சுற்றுலாப் பயணிகள் கொல்லப்பட்டனர். இந்தத் தாக்குதலில் பாகிஸ்தானைச் சேர்ந்த தி ரெசிஸ்டன்ஸ் ஃபிரண்ட் (TRF) பயங்கரவாதிகளுக்கு உதவிய காஷ்மீரைச் சேர்ந்த ஒருவரைப் பாதுகாப்புப் படையினர",
      "image": ""
    },
    {
      "title": "லடாக் வீதிகளில் இறங்கிய Gen Z இளைஞர்கள்.. ஒரே நாளில் உச்சத்திற்கு போன வன்முறை! 5 பாயிண்டுகள்",
      "url": "https://tamil.oneindia.com/news/india/what-are-the-reason-for-leh-protests-gen-z-fuels-ladakh-statehood-explained-in-five-points-738105.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 25 Sep 2025 00:24:28 +0530",
      "summary": "லடாக்: லடாக்கிற்கு மாநில அந்தஸ்து கோரி நடந்த போராட்டம் மிகப் பெரிய வன்முறையாக வெடித்தது. அதில் 4 பேர் உயிரிழந்தனர். மேலும், பலர் படுகாயமடைந்தனர். இதற்கிடையே இந்த வன்முறை எப்படி ஏற்பட்டது.. இதற்கு என்ன காரணம்.. இந்த வன்முறை ஏன் தேசியளவில் பேசுபொருளானது என்பது குறித்து நாம் பார்க்கலாம். காஷ்மீருக்குச்",
      "image": ""
    },
    {
      "title": "அத்தையை திருமணம் செய்த மருமகன்.. நிற்கதியாக நிற்கும் மாமா.. அடக் கொடுமையே!",
      "url": "https://tamil.oneindia.com/news/india/illegal-affair-son-in-law-marries-aunt-in-uttarpradesh-737587.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 22 Sep 2025 22:56:24 +0530",
      "summary": "லக்னோ: உத்தரப்பிரதேச மாநிலம், ராம்பூர் மாவட்டத்தில் மருமகனே அத்தையை திருமணம் செய்து கொண்ட சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. மாமா வேலைக்குச் சென்றபோது சுவர் ஏறி குதித்து தனது உறவை அத்தையுடன் மருமகன் வளர்த்து வந்துள்ளார். சம்பந்தப்பட்ட பெண்ணுக்கு ஏற்கனவே இரண்டு குழந்தைகள் இருக்கும் நிலையில் மருமக",
      "image": ""
    },
    {
      "title": "திருச்செந்தூரில் காதல் விவகாரத்தில் இளைஞர் ஓட ஓட வெட்டி கொலை.. பெண்ணின் சகோதரர் உட்பட மூவருக்கு வலை",
      "url": "https://tamil.oneindia.com/news/tamilnadu/thoothukudi-murder-young-man-murdered-near-tiruchendur-shocking-incident-sparks-investigation-737591.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 22 Sep 2025 22:35:17 +0530",
      "summary": "தூத்துக்குடி: சினிமாவை மிஞ்சும் ஒரு கொடூரமான கொலை திருச்செந்தூரில் நடந்துள்ளது. பட்டப்பகலில் 30 வயதான இளைஞர் ஒருவரை 3 பேர் வழிமறித்து வெட்டித் கொலை செய்துள்ளனர். அந்த நபர் ரத்த வெள்ளத்தில் அருகே இருந்த கடையில் சென்று தப்பிக்க முயன்ற நிலையில், கடைக்குள்ளும் சென்று வெட்டி கொன்றுள்ளனர். இந்தச் சம்பவம் ",
      "image": ""
    },
    {
      "title": "விசா நெருக்கடி.. காதலியை விட்டு அமெரிக்கா பறந்த காதலன்.. வைரலாகும் பெண்ணின் வீடியோ",
      "url": "https://tamil.oneindia.com/news/international/h1b-visa-issue-h1-b-visa-effect-woman-left-alone-by-her-lover-video-goes-viral-737595.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 22 Sep 2025 21:30:48 +0530",
      "summary": "ரோம்: H 1 B விசாவில் மாற்றம் செய்து அமெரிக்க அதிபர் டொனால்ட் டிரம்ப் அறிவித்துள்ளார். இதனால் உலகம் முழுவதும் உள்ள ஐடி ஊழியர்கள் அவசர அவசரமாக அமெரிக்க சென்று கொண்டிருக்கிறார்கள். இந்நிலையில் ஒரு காதல் ஜோடி இத்தாலிக்கு சுற்றுலா சென்றுள்ளனர். டிரம்பின் அறிவிப்பால் காதலன், தன்னுடைய காதலியை விட்டு பிரிந்",
      "image": ""
    },
    {
      "title": "டிரம்ப் செய்த காரியம்! வங்கதேசத்தில் சைலண்டாக கால் பதிக்கும் அமெரிக்கா! உற்று கவனிக்கும் இந்தியா!",
      "url": "https://tamil.oneindia.com/news/international/us-plans-bay-of-bengal-port-in-bangladesh-surge-in-military-presence-raises-india-concerns-737571.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 22 Sep 2025 18:45:30 +0530",
      "summary": "டாக்கா: வங்கதேசத்தில் ஹசீனா ஆட்சி கவிழ்ந்ததில் இருந்தே அங்குத் திடீரென அமெரிக்க ராணுவத்தின் செயல்பாடுகள் அதிகரித்துள்ளன. இப்போது கூட சுமார் 120 அமெரிக்க வீரர்கள் அங்குப் பயிற்சிக்காக வந்துள்ளனர். இதுபோல அமெரிக்க ராணுவத்தின் செயல்பாடுகள் திடீரென வங்கதேசத்தில் அதிகரித்துள்ளது பல்வேறு கேள்விகளை எழுப்பு",
      "image": ""
    },
    {
      "title": "பயங்கரவாதிகளை தாக்குவதாக கூறி.. சொந்த நாட்டு மக்கள் 30 பேரை கொன்று குவித்த பாகிஸ்தான் விமானப்படை",
      "url": "https://tamil.oneindia.com/news/international/pakistan-air-force-bombs-khyber-valley-dozens-dead-in-airstrike-737567.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 22 Sep 2025 18:30:42 +0530",
      "summary": "இஸ்லாமாபாத்: பயங்கரவாதத்தை அழித்து நாமும் நல்ல பெயர் வாங்க வேண்டும் என்ற தொணியில் பாகிஸ்தான் விமானப்படை (Pakistan Air Force) செய்த சம்பவம் ஒன்று தற்போது அந்த நாட்டுக்கே வினையாக மாறியுள்ளது. அதாவது பயங்கரவாதிகளை அழிப்பதாக நினைத்து அப்பாவி மக்கள் 30 பேரை கொன்று குவித்துள்ளது பாகிஸ்தான் விமானப்படை.. பா",
      "image": ""
    },
    {
      "title": "மருமகளை பாம்பை விட்டு கடிக்க வைத்த மாமியார்.. கூடுதல் வரதட்சணை கேட்டு கொடூரம்",
      "url": "https://tamil.oneindia.com/news/india/dowry-issue-mother-in-law-lets-snake-bite-daughter-in-law-to-demand-extra-dowry-737499.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 22 Sep 2025 15:03:50 +0530",
      "summary": "லக்னோ: வரதட்சணை கொடுமைகள் நாளுக்கு நாள் அதிகரித்து வருகிறது. உத்தரப்பிரேதச மாநிலம், கான்பூரில் கூடுதல் வரதட்சணை கேட்டு கொடுமைப்படுத்தியதோடு மட்டுமல்லாமல், மருமகளை அறைக்குள் பூட்டி வைத்து, பாம்பை அறைக்குள் விட்டு மாமியார் கடிக்கவைத்த சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. வரதட்சணை கொடுமை சமீபகாலமாக வ",
      "image": ""
    },
    {
      "title": "H-1B விசா.. அவசரப்பட்ட டிரம்ப்.. இந்தியாவை விட அமெரிக்காவை அதிகம் பாதிக்கும்.. வெளியான ரிப்போர்ட்",
      "url": "https://tamil.oneindia.com/news/international/h-1b-visa-fee-hike-will-affect-the-us-more-than-india-think-tank-gtri-said-737471.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 22 Sep 2025 13:43:57 +0530",
      "summary": "வாஷிங்டன்: அமெரிக்க அதிபர் டொனால்ட் டிரம்ப் வெளிநாட்டில் இருந்து அமெரிக்காவிற்கு வரும் பணியாளர்களுக்கான H-1B விசா கட்டணத்தை 100,000 அமெரிக்க டாலர்களாக உயர்த்த முடிவு செய்திருப்பது, இந்தியாவை விட அமெரிக்காவை அதிகம் பாதிக்க வாய்ப்புள்ளது என்று குளோபல் டிரேட் ரிசர்ச் இனிஷியேட்டிவ் என்ற அமைப்பு கூறியுள்",
      "image": ""
    },
    {
      "title": "மயிலாடுதுறையில் உறவினரின் 2 மனைவிகளுடனும் கள்ளக்காதல்.. இப்படியும் கூட நடக்குமா.. அதிர வைத்த கணவன்",
      "url": "https://tamil.oneindia.com/news/tamilnadu/mayiladuthurai-kallakadhal-what-happened-to-the-lover-of-two-wives-who-was-kidnapped-from-chennai-737433.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 22 Sep 2025 12:12:54 +0530",
      "summary": "மயிலாடுதுறை: மயிலாடுதுறை மாவட்டம் மேல குத்தவக்கரையை சேர்ந்த லட்சுமணன் என்பவருக்கு 8 வருடங்கள் முன்பு திருமணம் நடந்தது. இவர் தனது உறவினர் ராஜாவை காண அடிக்கடி அவரது வீட்டிற்கு சென்று வந்துள்ளார். அப்படி சென்று வந்த போது, ராஜாவின் இரண்டு மனைவிகளுடன் லட்சுமணன் கள்ளக்காதலில் ஈடுபட்டாராம். இதனால் சென்னை ஆ",
      "image": ""
    }
  ]
}