{
  "date": "2025-09-03",
  "section": "all",
  "lang": "ta",
  "items": [
    {
      "title": "எஸ்சிஓ மாநாட்டில் இந்தியா எங்களை பழிவாங்கிவிட்டது! கதறும் அஜர்பைஜான்.. என்ன நடந்தது? பின்னணி",
      "url": "https://tamil.oneindia.com/news/international/azerbaijan-blames-india-for-stalling-its-sco-membership-over-pak-connection-732633.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 02 Sep 2025 22:39:25 +0530",
      "summary": "பீஜிங்: ஆபரேஷன் சிந்தூர் நடவடிக்கையின் போது பாகிஸ்தானுக்கு ஆதரவாக பேசி வந்த நாடுகளில் ஒன்று அஜெர்பைஜான். பயங்கரவாதத்தை ஆதரிக்கும் பாகிஸ்தானுக்கு ஆதரவாக பேசி வரும் அஜெர்பைஜான், இந்தியா மீது தற்போது அபாண்டமான குற்றச்சாட்டு ஒன்றை முன்வைத்து இருக்கிறது. அதாவது, ஷாங்காய் ஒத்துழைப்பு அமைப்பில் முழு நேர உற",
      "image": ""
    },
    {
      "title": "\\\"மரண ஓலம்..\\\" 1400 பேர் பரிதாபமாக உயிரிழப்பு! ஆப்கானிஸ்தானில் மீண்டும் தாக்கிய 5.2 ரிக்டர் நிலநடுக்கம்",
      "url": "https://tamil.oneindia.com/news/international/fresh-5-2-earthquake-hits-afghanistan-amid-rescue-efforts-for-devastating-6-0-quake-that-killed-1400-732629.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 02 Sep 2025 21:24:38 +0530",
      "summary": "காபூல்: தென்கிழக்கு ஆசியாவில் அமைந்துள்ள முக்கிய நாடு ஆப்கானிஸ்தான். தாலிபான்கள் ஆட்சி செய்து வரும் ஆப்கானிஸ்தானில் கடந்த சில நாட்களுக்கு முன்பு மிகப் பெரிய நிலநடுக்கம் ஏற்பட்டது. இந்தப் பூகம்பத்தில் 1,400 பேர் உயிரிழந்தனர். மேலும், பல ஆயிரம் பேர் காயமடைந்தனர். இதையடுத்து அங்குச் சீரமைப்புப் பணிகளில",
      "image": ""
    },
    {
      "title": "\\\"லட்டுல வைப்பேனு பார்த்தியா.. நட்டுல வைச்சேன்\\\".. ரீல்ஸால் சிக்கிய கணவன்.. பொறி வைத்து பிடித்த மனைவி",
      "url": "https://tamil.oneindia.com/news/india/instagram-reels-up-husband-caught-after-7-years-wife-found-him-though-instagram-reels-732605.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 02 Sep 2025 18:38:22 +0530",
      "summary": "லக்னோ: திருமணம் உறவு முறிவு அதிகரித்து கொண்டிருக்கிறது. சட்டபூர்வ விவாகரத்து, திடீரென வாழ்க்கை துணையை விட்டு மாயமாவது போன்ற சம்பவங்கள் வாடிக்கையாகிவிட்டது. இந்நிலையில் உத்தரப்பிரதேசத்தில் தன் மனைவியை பிரிந்து 7 ஆண்டுகள் மாயமான கணவன் கைது செய்யப்பட்டுள்ளார். மனைவியை பிரிந்து மற்றொரு பெண்ணை திருமணம் ச",
      "image": ""
    },
    {
      "title": "சிந்து நதி நீர் ஒப்பந்தம்.. ஷாங்காய் மாநாட்டில் புலம்பி தள்ளிய ஷெரீப்.. கண்டுகொள்ளாத உலக தலைவர்கள்",
      "url": "https://tamil.oneindia.com/news/international/pakistan-pm-shehbaz-sharif-raises-indus-waters-treaty-concerns-at-sco-summit-as-modi-slams-terror-732589.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 02 Sep 2025 17:58:44 +0530",
      "summary": "பெய்ஜிங்: ஷாங்காய் ஒத்துழைப்பு அமைப்பின் மாநாட்டில் பிரதமர் மோடி உட்பட பல்வேறு உலக தலைவர்கள் பங்கேற்றனர். இந்த மாநாட்டில் பங்கேற்றுப் பேசிய பாகிஸ்தான் பிரதமர் ஷெரீப், சிந்து நதி நீர் ஒப்பந்தம் தொடர்பாக மறைமுகமாகப் பேசினார். இந்தியாவின் பெயரை அவர் குறிப்பிடவில்லை என்றாலும் நீர் ஒப்பந்தங்கள் குறித்து ",
      "image": ""
    },
    {
      "title": "டிரம்புக்கு அடுத்த அடி.. திடீரென சீனா சென்ற கிம் ஜாங் உன்! ஜின்பிங் - புதினுடன் கைகோர்ப்பு -பின்னணி",
      "url": "https://tamil.oneindia.com/news/international/north-korea-president-kim-jong-un-visit-china-and-joins-hands-with-xi-xinping-and-vladimir-putin-732475.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 02 Sep 2025 11:32:14 +0530",
      "summary": "பெய்ஜிங்: அமெரிக்க அதிபர் டொனால்ட் டிரம்புக்கு எதிராக &nbsp;சீனா, ரஷ்யா, இந்தியா ஒன்றிணைந்துள்ளது. சீனாவில் நேற்றுடன் முடிவடைந்த ஷாங்காய் ஒத்துழைப்பு உச்சி மாநாட்டில் இது உறுதியானது. அமெரிக்காவுக்கு இது சிக்கலை ஏற்படுத்தி உள்ளது. இந்த சுவடு மறைவதற்கு முன்பாகவே &nbsp;அமெரிக்காவின் பகையாளியான வடகொரி",
      "image": ""
    },
    {
      "title": "ரேஷன் கடைகளில் கேழ்வரகுடன் \\\"இந்த\\\" பொருளையும் வழங்கும் தமிழக அரசு! இனி விதவிதமான டிஷ் செய்யலாமே!",
      "url": "https://tamil.oneindia.com/news/tamilnadu/tamil-nadu-govt-to-provide-sago-in-ration-shops-alongside-millets-732437.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 02 Sep 2025 09:25:20 +0530",
      "summary": "ஆத்தூர்: ரேஷன் கடைகளில் அரிசி, கோதுமை, சர்க்கரை, பாமாயில் உள்ளிட்டவை வழங்கப்பட்டு வரும் நிலையில் கேழ்வரகு வழங்க அரசு நடவடிக்கை எடுப்பதாக சொல்லப்படுகிறது. இந்த நிலையில் ரேஷன் கடைகளில் ஜவ்வரிசியையும் தமிழர அரசு வழங்கவுள்ளதாக விவசாயிகள் தெரிவிக்கிறார்கள். தமிழகத்தில் 37,328 ரேஷன் கடைகள் உள்ளன. அவற்றில்",
      "image": ""
    },
    {
      "title": "எடப்பாடி கூட்டத்தின்போது சென்ற திமுக நிர்வாகியின் கார் கண்ணாடி உடைப்பு.. அதிமுகவினர் அட்டகாசம்!",
      "url": "https://tamil.oneindia.com/news/tamilnadu/dmk-leader-s-car-attacked-by-aiadmk-cadres-in-kariyapatti-after-eps-campaign-ambulance-incident-732433.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 02 Sep 2025 09:20:38 +0530",
      "summary": "விருதுநகர்: அண்மையில் திருச்சி அருகே, எடப்பாடி பழனிசாமி பிரச்சாரத்தின்போது ஆம்புலன்ஸ் தாக்கப்பட்ட சம்பவம் பெரும் பரபரப்பை ஏற்படுத்தி இருந்த நிலையில் நேற்று இரவு காரியாபட்டியில், திமுக பிரமுகரின் கார் கண்ணாடியை அதிமுகவை உடைத்து நொறுக்கியுள்ளனர். சமீபத்தில் திருச்சி துறையூர் பேருந்து நிலையம் அருகே எடப",
      "image": ""
    },
    {
      "title": "இந்தியா ஒன்னும் ஸ்கூல் குழந்தையில்லை.. டிரம்ப் செயல் விவேகமற்றது! விளாசிய அமெரிக்க பத்திரிகையாளர்!",
      "url": "https://tamil.oneindia.com/news/international/donald-trump-50-percent-tariff-on-india-declared-illegal-by-us-court-journalist-rick-sanchez-critic-732415.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 02 Sep 2025 07:39:09 +0530",
      "summary": "நியூயார்க்: அமெரிக்க அதிபர் டொனால்டு ட்ரம்ப், இந்தியாவிலிருந்து இறக்குமதி செய்யப்படும் பொருட்களுக்கு 50 சதவீதம் வரி விதித்துள்ளது உலக அளவில் மிக்ப் பெரிய சர்ச்சையை ஏற்படுத்தியது. ட்ரம்பின் வரிவிதிப்பை அமெரிக்க மேல் முறையீட்டு நீதிமன்றம் சட்டவிரோதமானது என்று தீர்ப்பு வழங்கியுள்ளது. இந்த நிலையில், இந்",
      "image": ""
    },
    {
      "title": "\\\"இந்தியர்களை மொத்தமாக வெளியேற்ற வேண்டும்!\\\" ஆஸ்திரேலியாவில் வெறுப்பு பேரணி! முடங்கிய முக்கிய நகரங்கள்",
      "url": "https://tamil.oneindia.com/news/international/australia-anti-immigration-protests-target-indians-spark-fear-among-public-and-govt-condemnation-732189.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 31 Aug 2025 22:42:10 +0530",
      "summary": "கான்பெர்ரா: இந்தியர்கள் பலரும் பல்வேறு நாடுகளுக்குச் சென்று வேலை செய்து வருகிறார்கள். அதேநேரம் இந்தியர்கள் மீதான வெறுப்பு பிரச்சாரமும் பல நாடுகளில் நடந்து கொண்டு தான் இருக்கிறது. அப்படித் தான் முழுக்க முழுக்க வெறுப்பை விதைக்கும் ஒரு பேரணி ஆஸ்திரேலியாவில் நடந்துள்ளது. படிப்பு மற்றும் வேலைவாய்ப்பிற்கா",
      "image": ""
    },
    {
      "title": "நடிகையை கண்ட இடத்தில் தொட்ட பிரபல நடிகர்.. சர்ச்சை பெரியளவில் வெடித்ததால் மன்னிப்பு கேட்டார்",
      "url": "https://tamil.oneindia.com/news/india/actor-pawan-singh-apologizes-to-actress-anjali-raghav-for-inappropriate-touching-at-lucknow-event-732143.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 31 Aug 2025 16:39:11 +0530",
      "summary": "லக்னோ: போஜ்புரி நடிகர் பவன் சிங், சக நடிகையான அஞ்சலி ராகவ் என்பவரின் அனுமதியின்றி அவரை முறையற்று தொட்டுப் பேசியிருந்தார். இந்தச் சம்பவத்தால் போஜ்புரி சினிமாவில் இருந்தே விலகுவதாக அஞ்சலி ராகவ் அறிவித்திருந்தார். இது பெரிய சர்ச்சையாக வெடித்த நிலையில், தனது செயலுக்கு மன்னிப்பு கேட்டுக் கொள்வதாகப் பவன் ",
      "image": ""
    },
    {
      "title": "இதுதான் இந்தியா.. \\\"டிராகன்\\\" சீனா உடன் கைகோர்த்த மோடி.. டிரம்ப்பிற்கு அனுப்பிய வலுவான மெசேஜ்!",
      "url": "https://tamil.oneindia.com/news/international/pm-modi-met-china-xi-jinping-india-sends-a-huge-message-to-us-donald-trump-732115.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 31 Aug 2025 15:06:54 +0530",
      "summary": "பெய்ஜிங்: சீனாவின் தியான்ஜின் நகரில் நடந்த ஷாங்காய் ஒத்துழைப்பு அமைப்பு (SCO) உச்சிமாநாட்டின் போது, பிரதமர் நரேந்திர மோடி, சீன அதிபர் ஜி ஜின்பிங்கைச் சந்தித்துப் பேசினார். இருதரப்பு உறவுகளை வலுப்படுத்தும் நோக்கில் இந்தச் சந்திப்பு நடைபெற்றது. அமெரிக்க அதிபர் டொனால்ட் டிரம்ப்பிற்கு இதன் மூலம் பிரதமர்",
      "image": ""
    },
    {
      "title": "உற்று பார்க்கும் டிரம்ப்.. கைகோர்க்கும் \\\"டிராகன்- யானை..\\\" இனி தான் ஆட்டமே இருக்கு! ஏன் முக்கியம்",
      "url": "https://tamil.oneindia.com/news/international/china-president-xi-jinping-calls-india-china-friendship-right-choice-at-sco-summit-amid-trump-tariff-732119.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 31 Aug 2025 14:49:54 +0530",
      "summary": "பெய்ஜிங்: சீனாவில் இப்போது ஷாங்காய் ஒத்துழைப்பு மாநாடு நடந்து வருகிறது. இந்த மாநாட்டிற்கு நடுவே பிரதமர் மோடி- சீன அதிபர் ஜி ஜின்பிங் ஆகியோர் சந்தித்துப் பேசினர். அப்போது சீன அதிபர் ஜி ஜின்பிங் கூறிய சில கருத்துகள் முக்கியமானதாகப் பார்க்கப்படுகிறது. டிரம்ப் வரியால் உலகளவில் பதற்றமான சூழல் ஏற்பட்டுள்ள",
      "image": ""
    },
    {
      "title": "சிவனும் - சக்தியும் சேர்ந்தாச்சு.. ஜி ஜின்பிங் சந்திப்பில் மோடி சொன்ன மேட்டர்! கவனிக்கும் டிரம்ப்",
      "url": "https://tamil.oneindia.com/news/international/we-are-committed-to-taking-our-relations-forward-on-the-basis-of-mutual-trust-says-pm-modi-to-xi-ji-732081.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 31 Aug 2025 14:30:43 +0530",
      "summary": "பெய்ஜிங்: 7 ஆண்டுகளுக்கு பிறகு பிரதமர் மோடி முதல் முறையாக சீனா சென்றுள்ளார். இன்று தொடங்கும் ஷாங்காய் ஒத்துழைப்பு மாநாட்டுக்கு முன்னதாக அவர் சீன அதிபர் ஜி ஜின்பிங்கை சந்தித்து பேசினார். அப்போது பிரதமர் மோடி, ‛‛எல்லையில் ஏற்பட்ட மோதல்களுக்குப் பிறகு, அமைதி மற்றும் ஸ்திரத்தன்மைக்கான சூழல் உருவாக்க",
      "image": ""
    },
    {
      "title": "கன்னியாகுமரி கொத்தனாரின் விபரீத செயல்.. பந்தயத்துக்காக குடித்த ஃபுல் பாட்டில் . உயிருக்கே ஆபத்து!",
      "url": "https://tamil.oneindia.com/news/tamilnadu/kanyakumari-man-critical-after-drinking-full-liquor-bottle-for-500-bet-732067.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 31 Aug 2025 11:46:21 +0530",
      "summary": "கன்னியாகுமரி: கன்னியாகுமரி மாவட்டம் குளச்சல் அருகே ரூ.500 பந்தயத்திற்காக ஒரு ஃபுல் பாட்டில் மதுபானத்தை அப்படியே குடித்து, சரிந்து விழுந்த சுபின் என்பவர் உயிருக்கு ஆபத்தான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வரும் சம்பவம் அதிர்ச்சியை ஏற்படுத்தி உள்ளது. குடி போதையில் மனிதர்கள் விபரீதமான செயல்களில",
      "image": ""
    },
    {
      "title": "ஜெர்மனி பயணத்தில் முதலீட்டை தட்டி தூக்கிய முதலமைச்சர் ஸ்டாலின்! 6500 பேருக்கு வேலை கன்பார்ம்!",
      "url": "https://tamil.oneindia.com/news/international/cm-stalin-germany-visit-signs-rs-3-201-cr-mous-with-3-firms-investment-details-732381.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 01 Sep 2025 19:25:53 +0530",
      "summary": "டாசல்டார்ஃப்: தொழில் முதலீடுகளை ஈர்க்க ஜெர்மனி சென்றிருந்த முதலமைச்சர் மு.க.ஸ்டாலின், முதலீட்டாளர்களை சந்தித்து. ரூ.3,201 கோடி முதலீட்டுக்கான புரிந்துணர்வு ஒப்பந்தங்களில் கையெழுத்திட்டிருக்கிறார். இதன் மூலம் தமிழகத்தில் 6,500 பேருக்கு வேலை கிடைக்கும் என்று சொல்லப்படுகிறது. தொழில் முதலீடுகளை ஈர்ப்பதற",
      "image": ""
    },
    {
      "title": "\\\"மக்களை ஏமாற்றுபவனே சிறந்த தலைவர்..\\\" நிதின் கட்கரி சொன்ன பாயிண்டு.. உற்று பார்த்த தொண்டர்கள்",
      "url": "https://tamil.oneindia.com/news/india/nitin-gadkari-says-best-leader-fools-people-remark-at-nagpur-event-stresses-truth-ultimate-victory-732375.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 01 Sep 2025 18:58:06 +0530",
      "summary": "டெல்லி: அகில் பாரதிய மகா அனுபவ் பரிஷத் என்ற அமைப்பு சார்பில் நடந்த மாநாட்டில் பேசிய மத்திய அமைச்சர் நிதின் கட்கரி, மக்களை நன்றாக ஏமாற்ற முடிந்தவரே சிறந்த தலைவராக முடியும் என்று சொல்லியுள்ளது பரபரப்பைக் கிளப்பியுள்ளது. மேலும் அரசியலில் உண்மை பேசுவோருக்கு இடமில்லை என்றும் உண்மை பேசுவது அரசியலில் தடை ச",
      "image": ""
    },
    {
      "title": "தங்க நகையை பார்த்ததும் சபலம்.. மயிலாடுதுறை கோயில் திருவிழாவில்  தம்பதிக்கு மறக்க முடியாத சம்பவம்",
      "url": "https://tamil.oneindia.com/news/tamilnadu/mayiladuthurai-a-husband-and-wife-who-stole-gold-jewelry-near-mayiladuthurai-were-arrested-732377.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 01 Sep 2025 18:49:44 +0530",
      "summary": "மயிலாடுதுறை: மயிலாடுதுறை அருகே உள்ள பழையகூடலூர் கீழத்தெருவை சேர்ந்தவர் ராமு என்பவரும் அவரது மனைவி அம்சவள்ளி ஆகியோரும் மயிலாடுதுறை மாவட்டம் குத்தாலம் அருகே கோவில் குடமுழுக்கு விழாவில் பஙகேற்றுள்ளனர். அப்போது மூதாட்டி அம்சவள்ளியிடம் மூதாட்டியிடம் 2 பவுன் சங்கிலியை அடையாளம் தெரியாதவர்கள் பறித்து சென்றன",
      "image": ""
    },
    {
      "title": "\\\"இன்னும் 6 மாதத்தில் பாஜக அரசு கவிழும்.!\\\" பீகாரில் ஆவேசமாக பேசிய கார்கே.. உற்று பார்த்த தொண்டர்கள்",
      "url": "https://tamil.oneindia.com/news/india/congress-chief-kharge-predicts-fall-of-bihar-bjp-double-engine-government-within-6-months-in-bihar-732357.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 01 Sep 2025 18:14:25 +0530",
      "summary": "பாட்னா: பீகாரில் இன்னும் கொஞ்ச காலத்தில் தேர்தல் நடைபெறும் நிலையில், அங்கு மிக பெரிய யாத்திரையை காங்கிரஸ் மற்றும் ஆர்ஜேடி நடத்தி வருகிறது. வாக்காளர் அதிகார யாத்திரை என்ற பெயரில் நடந்த இந்த யாத்திரையில் பேசிய கார்கே, மிக கடுமையான விமர்சனங்களை மோடி மீது முன்வைத்தார். மோடி வாக்கு திருட்டு மூலம் வெல்ல ந",
      "image": ""
    },
    {
      "title": "பாகிஸ்தான் பிரதமர் ரூமில் இருந்த போதே.. வெளுத்து வாங்கிய பிரதமர் மோடி.. மீட்டிங்கில் விழித்த ஷெரீப்",
      "url": "https://tamil.oneindia.com/news/international/pm-modi-urges-global-unity-at-sco-summit-slams-double-standard-infront-of-pakistan-pm-shehbaz-sharif-732345.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 01 Sep 2025 17:06:24 +0530",
      "summary": "பெய்ஜிங்: ஷாங்காய் ஒத்துழைப்பு மாநாட்டில் பங்கேற்றுள்ள பிரதமர் மோடி, அங்குத் தீவிரவாதத்தைக் கண்டித்துப் பேசினார். குறிப்பாகப் பாகிஸ்தான் பிரதமர் ஷெரீப் அந்த அறையில் இருந்தபோதே, பஹல்காம் தாக்குதல் குறித்துப் பேசினார். பிரதமர் மோடி ஆவேசமாகக் கர்ஜித்த நிலையில், அதற்கு என்ன பதில் சொல்வது என்றே தெரியாமல்",
      "image": ""
    },
    {
      "title": "அந்த காரில் நடந்தது என்ன? ஒன்றாக பயணித்த மோடி - புடின்.. கண்கள் சிவந்த டிரம்ப்! அடித்து ஆடிய இந்தியா",
      "url": "https://tamil.oneindia.com/news/international/pm-modi-travels-with-russia-president-putin-in-the-same-car-during-his-china-sco-visit-732339.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 01 Sep 2025 16:43:46 +0530",
      "summary": "பெய்ஜிங்: சீனாவின் தியான்ஜின் நகரில் நடைபெற்ற SCO உச்சிமாநாட்டின்போது, இந்தியப் பிரதமர் நரேந்திர மோடியும், ரஷ்ய அதிபர் விளாடிமிர் புதினும் ஒரே வாகனத்தில் இணைந்து பயணித்தது கவனம் பெற்றுள்ளது. அமெரிக்க அதிபர் டொனால்ட் ட்ரம்ப் இந்தியாவின் ரஷ்ய எண்ணெய் வர்த்தகத்திற்கு எதிராக விதித்த வரிக்கட்டணங்களுக்கு ",
      "image": ""
    },
    {
      "title": "சீனாவின் “பீஸ்ட்” நெருங்க கூட முடியாது.. பிரதமர் மோடி பயணித்த காரில் இவ்ளோ வசதிகளா?",
      "url": "https://tamil.oneindia.com/news/international/pm-modi-rides-in-xi-jinping-s-iconic-hongqi-l5-limousine-in-china-732325.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 01 Sep 2025 15:44:28 +0530",
      "summary": "பீஜிங்: பிரதமர் மோடி தனது சீன பயணத்தின் போது, சீன அதிபர் ஜி ஜின்பிங் பயன்படுத்தும் எல் 5 லிமோசின் காரை பயன்படுத்தியிருக்கிறார். சீன அதிபர் ஜி ஜின்பிங் எங்கு சென்றாலும் இந்த ரக கார்களையே பயன்படுத்துகிறார். இந்த காரில் உள்ள சிறப்புகள், பாதுகாப்பு அம்சங்கள் அமெரிக்க அதிபர் பயன்படுத்தக்கூடிய பீஸ்ட் கார்",
      "image": ""
    },
    {
      "title": "மூக்குடைபட்ட பாகிஸ்தான்.. சீனாவில் வைத்து இந்தியா செய்த தரமான சம்பவம்.. இதுதான் உண்மையான வெற்றி",
      "url": "https://tamil.oneindia.com/news/international/sco-summit-condemns-pahalgam-attack-echoes-pm-modi-call-against-double-standards-in-terrorism-732317.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 01 Sep 2025 14:43:32 +0530",
      "summary": "பெய்ஜிங்: பிரதமர் மோடி ஷாங்காய் ஒத்துழைப்பு மாநாட்டில் பங்கேற்கச் சீனா சென்றுள்ளார். இதற்கிடையே பஹல்காம் தாக்குதலை இந்த ஷாங்காய் ஒத்துழைப்பு அமைப்பு கண்டித்துள்ளது. பாகிஸ்தான் பிரதமரும் இந்த மாநாட்டில் பங்கேற்றுள்ள போதிலும், அதையும் தாண்டி பஹல்காம் தாக்குதலைக் கண்டித்துள்ளன. இது பிரதமர் மோடிக்கும் இ",
      "image": ""
    },
    {
      "title": "ஒரே காரில் பயணித்த மோடி -  ரஷ்ய அதிபர் புதின்.. உக்ரைன் போர் விவகாரம் உள்பட சந்திப்பில் பேசியது என்ன?",
      "url": "https://tamil.oneindia.com/news/international/modi-putin-ride-together-talk-ukraine-war-and-strengthen-india-russia-ties-at-sco-summit-732313.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 01 Sep 2025 14:34:05 +0530",
      "summary": "பிஜிங்: சீனாவில் நடைபெறும் ஷாங்காய் ஒத்துழைப்பு மாநாடுக்கு இடையே இந்திய பிரதமர் மோடியும் ரஷ்ய அதிபர் (Modi - Putin meet) புதினும் சந்தித்து பேசினர். இந்த சந்திப்புக்காக ஒரே காரில் மோடியும் புதினும் பயணம் செய்தது சர்வதேச அளவில் கவனம் பெற்றது. ரஷ்யாவிடம் இருந்து கச்சா எண்ணெய் வாங்கக் கூடாது என்று ஒருப",
      "image": ""
    },
    {
      "title": "உலக அரசியலில் புதிய அத்தியாயம்.. சீனாவில்  மோடி- பிங்- புதின் மீட்டிங்! உருவாகிறதா மூன்றரசு அணி?",
      "url": "https://tamil.oneindia.com/news/international/modi-putin-xi-meeting-in-china-emerging-anti-us-alliance-sparks-global-attention-732307.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 01 Sep 2025 14:03:26 +0530",
      "summary": "பெய்ஜிங்: சீனாவில் நடைபெற்ற ஷாங்காய் ஒத்துழைப்பு மாநாட்டில் ரஷ்ய அதிபர் விளாடிமிர் புடின், பிரதமர் நரேந்திர மோடி, சீன அதிபர் ஜி ஜின்பிங் ஆகியோர் சந்தித்து பேசியது உலக அளவில் பேசு பொருளாக மாறி இருக்கிறது. அமெரிக்காவின் வரிவிதிப்பு அடாவடிக்கு எதிராக 'மூன்றரசு அணி' உருவாகலாம் எனவும் எதிர்பார்க்கப்படுகி",
      "image": ""
    },
    {
      "title": "மயிலாடுதுறை மோனிகா.. தாயிடம் போனில் சொன்ன வார்த்தை.. ஆடிப்போக வைத்த அடுத்த அழைப்பு",
      "url": "https://tamil.oneindia.com/news/tamilnadu/what-happened-to-monica-regarding-the-mayiladuthurai-5000-loan-732305.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 01 Sep 2025 13:59:11 +0530",
      "summary": "மயிலாடுதுறை: மயிலாடுதுறை அருகே மூங்கில்தோட்டம் மாந்தோப்புத்தெருவை சேர்ந்த ஹரிகிருஷ்ணன் என்பவருடைய மனைவி மோனிகா. ஹரிகிருஷ்ணன் மோனிகா தம்பதி, கடந்த 2021ம் ஆண்டு காதல் திருமணம் செய்தனர். நேற்று முன்தினம் ரூ.5 ஆயிரம் கடன் வாங்கியது தொடர்பாக குடும்பத்தில் பிரச்சனை ஏற்பட்டதாக கூறப்படுகிறது.. இறுதியில் நடந",
      "image": ""
    },
    {
      "title": "ஆப்கானிஸ்தானில் சக்திவாய்ந்த நிலநடுக்கம்! சீட்டுக்கட்டு போல சரிந்த கட்டிடங்கள்.. 622 பேர் பலி",
      "url": "https://tamil.oneindia.com/news/international/afghanistan-struck-by-two-powerful-earthquakes-over-250-dead-rescue-operations-underway-732259.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 01 Sep 2025 12:53:15 +0530",
      "summary": "காபூல்: ஆப்கானிஸ்தானில் நேற்று இரவு ஏற்பட்ட சக்திவாய்ந்த நிலநடுக்கத்தால் 622 பேர் பலியாகியுள்ளனர் என தகவல் வெளியாகி உள்ளது. குனார் மாகாணாம் ஜலலாபாத்தை மையமாக கொண்டு அடுத்தடுத்து நிலநடுக்கங்கள் ஏற்பட்டுள்ளன. முதலில் ஏற்பட்ட நிலநடுக்கம் ரிக்டர் அளவுகோலி 6 ஆகவும், அடுத்த நிலநடுக்கம் 4.5 ஆகவும் பதிவானது",
      "image": ""
    },
    {
      "title": "ஷெபாஸ் ஷெரீப்பை கண்டுக்காத புதின் - மோடி! எஸ்சிஓ மாநாட்டில் புறக்கணிக்கப்பட்ட பாகிஸ்தான்?",
      "url": "https://tamil.oneindia.com/news/international/pak-pm-shehbaz-faces-snub-as-modi-putin-walk-past-in-sco-summit-732267.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 01 Sep 2025 11:34:41 +0530",
      "summary": "பீஜிங்: சீனாவில் நடைபெறும் ஷாங்காய் ஒத்துழைப்பு மாநாட்டில் பிரதமர் மோடி, புதின் உள்ளிட்ட தலைவர்கள் கலந்து கொண்டுளனர். இந்த மாநாட்டின் அமர்வு இன்று துவங்கும் முன்பாகே புதினும் மோடியும் தீவிரமாக ஆலோசித்தபடி நடந்து சென்றனர். அங்கே நின்ற பாகிஸ்தான் பிரதமர் ஷெபாஸ் ஷெரீப்பை இருவருமே கண்டுகொள்ளவில்லை. இதனா",
      "image": ""
    },
    {
      "title": "ரஷ்ய அதிபர் புதின் உடன் பிரதமர் மோடி.. கூடவே ஜின்பிங்.. ஆஹா.. டிரம்ப் கண்ணை உறுத்துமே!",
      "url": "https://tamil.oneindia.com/news/international/pm-modi-meets-putin-in-china-amid-us-pressure-on-russian-oil-purchases-732225.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 01 Sep 2025 09:21:21 +0530",
      "summary": "பெய்ஜிங்: இன்று பிரதமர் நரேந்திர மோடி ரஷ்ய அதிபர் புதினை சந்தித்து பேச்சுவார்த்தை நடத்தி உள்ளார். அமெரிக்காவின் வரிவிதிப்பு விவகாரத்துக்கு மத்தியில் ரஷ்யா, இந்தியா மற்றும் சீனாவின் தலைவர்கள் சந்தித்து பேச்சுவார்த்தை நடத்துவது முக்கியவத்துவம் வாய்ந்ததாக பார்க்கப்படுகிறது ஷாங்காய் ஒத்துழைப்பு அமைப்பின",
      "image": ""
    },
    {
      "title": "\\\"உங்கள் சகோதரன்தான் முதலமைச்சராக இருக்கிறான் என்ற உரிமையோடு வாங்க”.. ஜெர்மனியில் பேசிய ஸ்டாலின்",
      "url": "https://tamil.oneindia.com/news/international/cm-m-k-stalin-urges-german-tamils-to-invest-in-tamil-nadu-732211.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 01 Sep 2025 07:30:56 +0530",
      "summary": "டசெல்டோர்ப்: தமிழ்நாட்டில் முதலீடு செய்யுமாறு ஜெர்மனி வாழ் தமிழர்களுக்கு முதலமைச்சர் மு.க.ஸ்டாலின் அழைப்பு விடுத்துள்ளார். டசெல்டோர்ப் நகரில் நடக்கும் உயர்நிலை முதலீட்டாளர்கள் மாநாட்டில் பங்கேற்கிறார் ஸ்டாலின். இன்று ஜெர்மனி பயணத்தை முடித்துக்கொண்டு லண்டன் புறப்படுகிறார் தமிழக முதல்வர் ஸ்டாலின். அங்",
      "image": ""
    },
    {
      "title": "ஐநா அலுவலகத்தை தாக்கி, கட்டுப்பாட்டில் எடுத்தது ஹவுதி அமைப்பு! ஏமனில் உச்சக்கட்ட பதற்றம்",
      "url": "https://tamil.oneindia.com/news/international/houthis-raid-un-offices-in-yemen-detain-staff-iran-backed-group-escalates-tensions-732203.html",
      "source": "OneIndia Tamil",
      "published": "Mon, 01 Sep 2025 06:29:43 +0530",
      "summary": "சனா: ஏமனில் ஹவுதி பிரதமரை இஸ்ரேல் நேற்று போட்டு தள்ளியது. இதனையடுத்து அங்கு பதற்றம் நிலவி வரும் நிலையில் தற்போது ஏமனில் உள்ள ஐநா அலுவலகத்தை ஹவுதிக்கள் கைப்பற்றியுள்ளனர். அங்கு பணியாற்றும் பலரையும் ஹவுதிக்கள் கைது செய்திருக்கின்றனர். இது குறித்து ஏமனுக்கான ஐக்கிய நாடுகள் சபையின் தூதர் ஹான்ஸ் கிரண்ட்ப",
      "image": ""
    }
  ]
}