{
  "date": "2025-09-11",
  "section": "all",
  "lang": "ta",
  "items": [
    {
      "title": "நேபாளம் மன்னர் குடும்ப சோக கதை தெரியுமா.. குடும்பத்தையே சுட்டுக்கொன்ற இளவரசர்.. 2001-ல் நடந்த சம்பவம்",
      "url": "https://tamil.oneindia.com/news/international/inside-nepals-royal-massacre-the-prince-who-turned-on-his-family-734627.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 10 Sep 2025 22:03:00 +0530",
      "summary": "காத்மாண்டு:&nbsp;நேபாளத்தில் கடந்த 2001 ஆம் ஆண்டு உலகையே உலுக்கிய ஒரு சம்பவம் நடைபெற்றது. மன்னராட்சி நடைபெற்று கொண்டு இருந்த போது, மன்னரின் குடும்பத்தை மொத்தமாக இளவரசர் சுட்டுக்கொலை செய்துவிட்டு தானும் துப்பாக்கி குண்டுக்கு இரையானார். நேபாளத்தை அதிர வைத்த வைத்த இந்த சம்பவத்தின் நினைவலைகளை பார்க்கலாம",
      "image": ""
    },
    {
      "title": "நேபாளத்தை போலவே பிரான்சிலும் வீதியில் இறங்கிய பொதுமக்கள்.. போராட்டம் தீவிரம்! தீ வைப்பு. என்ன காரணம்?",
      "url": "https://tamil.oneindia.com/news/international/france-erupts-in-street-protests-arson-and-unrest-mirror-nepal-s-agitation-734611.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 10 Sep 2025 19:19:15 +0530",
      "summary": "பாரீஸ்: பிரான்ஸ் நாட்டில் அரசு கொண்டு வந்த சிக்கன நடவடிக்கைகளுக்கு எதிராக மக்கள் போராட்டம் வெடித்துள்ளது. தலைநகர் பாரீஸ் உள்பட நாட்டின் பல்வேறு இடங்களில் மக்கள் வீதிகளில் இறங்கி போராட்டத்தில் ஈடுபட்டுள்ளனர். வாகன்ங்களுக்கு தீ வைக்கப்பட்டதால் போர்க்களம் போல முக்கிய இடங்கள் காட்சி அளிக்கின்றன. போராட்ட",
      "image": ""
    },
    {
      "title": "தென்காசியில் விஏஓ வைதேகி நினைவிருக்கா? வசந்தா கழுத்தில் மின்னிய 11 சவரன் தங்க செயின்.. இப்ப பாருங்க",
      "url": "https://tamil.oneindia.com/news/tamilnadu/tenkasi-puliyangudi-omni-van-driver-and-why-did-vao-vaidheki-say-about-vasantha-what-happened-11-so-734589.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 10 Sep 2025 18:08:15 +0530",
      "summary": "தென்காசி: நாளுக்கு நாள் தங்கம் விலை எகிறி வரும்நிலையில், நகைக்காக கொலைகளும் அரங்கேறி வருவது அதிகரித்து வருகிறது.. தங்க நகைக்காக சித்தி மகளை கொலை செய்த இளைஞருக்கு புதுக்கோட்டை மாவட்ட முதன்மை நீதிமன்றம் சமீபத்தில் தூக்கு தண்டனை விதித்து தீர்ப்பளித்திருந்தது.. இந்நிலையில், தென்காசியிலும் நகைக்காக, தன்ன",
      "image": ""
    },
    {
      "title": "உலகம் முழுக்க உள்ள அரசியல்வாதிகளுக்கு.. எச்சரிக்கை மணியாக மாறிய நேபாள் ஜென் Z புரட்சி! ஏன் தெரியுமா?",
      "url": "https://tamil.oneindia.com/news/india/nepal-gen-z-coup-10-lessons-leaders-can-take-from-nepal-s-youth-protest-734577.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 10 Sep 2025 17:45:55 +0530",
      "summary": "காத்மண்டு: நேபாளத்தில் சமீபத்தில் நடந்த ஜென் Z தலைமுறைப் போராட்டங்கள் உலகெங்கிலும் உள்ள ஆட்சியாளர்களுக்கு ஒரு சக்திவாய்ந்த செய்தியை வழங்கியுள்ளன. சமூக ஊடகங்களுக்கான திடீர் தடைக்கு எதிரான கோபமாகத் தொடங்கிய இந்த நிகழ்வு, விரைவில் நாடு தழுவிய இயக்கமாக மாறி, அங்கே ஆட்சியே கவிழும் நிலை ஏற்பட்டு உள்ளது. ந",
      "image": ""
    },
    {
      "title": "China: சீனாவில் பொது இடத்தில் ஆப்பிள் லேப்டாப்பை வைத்து சென்ற நபர்.. அரை மணி நேரம் கழித்து நடந்த அதிசயம்",
      "url": "https://tamil.oneindia.com/news/international/laptop-left-in-busy-chinese-mall-stays-untouched-for-30-minutes-734581.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 10 Sep 2025 17:21:06 +0530",
      "summary": "பீஜிங்: சீனாவில் (China) பொதுமக்கள் நடமாட்டம் மிகுந்த மால் ஒன்றில், உணவகத்தின் டேபிளில் விலை உயர்ந்த லேப்டாப் ஒன்றை வைத்துவிட்டு, அதை அரை மணி நேரம் கழித்து வந்தால் இருக்குமா? இல்லையா? என்று சோதித்து பார்க்க யூடியூபர் ஒருவர் முயற்சி செய்துள்ளார். திரும்பி வந்த அவருக்கு நம்பவே முடியாத ட்விஸ்ட் காத்திர",
      "image": ""
    },
    {
      "title": "டிவி - ஏசி ஒன்றை கூட விடலையே.. வன்முறைக்கு நடுவே சூப்பர் மார்க்கெட்டை மொட்டையடித்த மக்கள்! வீடியோ",
      "url": "https://tamil.oneindia.com/news/international/nepal-gen-z-protests-amid-of-violence-people-looting-tv-cloths-and-ac-from-super-market-in-kathman-734547.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 10 Sep 2025 16:00:56 +0530",
      "summary": "காத்மாண்டு: நேபாளத்தில் வெடித்த வன்முறைக்கு நடுவே ஆண்களும், பெண்களும் சூப்பர் மார்க்கெட்டுக்குள் நுழைந்து கைகளுக்கு கிடைத்த பொருட்களை மொத்தமாக அள்ளிச்சென்றனர். இதனால் தலைநகர் காத்மாண்டுவில் உள்ள சூப்பர் மார்க்கெட் சில நிமிடங்கள் மொத்தமாக காலியானது. இதுதொடர்பான வீடியோ இணையதளங்களில் வெளியாகி வேகம",
      "image": ""
    },
    {
      "title": "வெடிக்கும் உலக போர்? போலந்தில் நுழைந்த ரஷ்ய டிரோன்கள்.. களத்தில் இறங்கிய நேட்டோ படை.. பதற்றம்",
      "url": "https://tamil.oneindia.com/news/international/poland-shoots-down-russian-drones-violating-airspace-amid-ukraine-strikes-all-eyes-on-nato-response-734387.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 10 Sep 2025 15:51:35 +0530",
      "summary": "வார்சா: ரஷ்யா உக்ரைன் இடையேயான மோதல் பல ஆண்டுகளாகத் தொடர்ந்து வருகிறது. இதற்கிடையே இப்போது மற்றொரு அண்டை நாடான போலந்தில் ரஷ்ய டிரோன்கள் அத்துமீறி நுழைந்துள்ளது. இதை நேட்டோ படைகளுடன் இணைந்து போலந்து படைகள் சுட்டு வீழ்த்தி வருகின்றன. இது உலகளவில் போரைக் கூட உருவாக்கும் என்பதால் உலக நாடுகள் நிலைமையை உன",
      "image": ""
    },
    {
      "title": "அணு ஆயுதங்களை காட்சிப்படுத்திய சீனா.. அவ்வளவு சீன் எல்லாம் இல்லீங்க! உடைத்து பேசிய நிபுணர்கள்",
      "url": "https://tamil.oneindia.com/news/international/chinas-military-show-off-to-india-has-a-caveat-tomorrows-arsenal-lacks-todays-bite-734527.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 10 Sep 2025 15:09:12 +0530",
      "summary": "பெய்ஜிங்: இரண்டாம் உலகப்போர் வெற்றியை கொண்டாடும் விதமாக ராணுவ அணிவகுப்பை சீனா நடத்தியிருந்தது. இதில் காட்சிப்படுத்தப்பட்டிருந்த ஆயுதங்கள் பயங்கரமானவை என்று பேச்சுகள் ஒரு பக்கம் எழுந்திருந்த நிலையில், மறுபுறம் காட்சிப்படுத்தப்பட்ட ஆயுதங்கள் அனைத்தும் பயன்பாட்டுக்கு வரவில்லை என்றும் சொல்லப்படுகிறது. அ",
      "image": ""
    },
    {
      "title": "நேபாளத்தில் மீண்டும் மன்னராட்சி? சத்தமில்லாமல் மன்னர் ஞானேந்திர ஷா போடும் கணக்கு! ஷாக் பின்னணி",
      "url": "https://tamil.oneindia.com/news/international/king-is-back-in-nepal-gyanendra-shah-s-return-gains-momentum-as-gen-z-protestors-demands-monarchy-734477.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 10 Sep 2025 12:58:20 +0530",
      "summary": "காத்மண்டு: நேபாளத்தில் கடந்த சில நாட்களாகவே மிகப் பெரிய வன்முறை வெடித்தது. அங்கு மக்கள் போராட்டம் வன்முறையாக மாறி தொடரும் நிலையில், பிரதமர் ஷர்மா ஒலி ராஜினாமா செய்தார். இப்போது வன்முறையைக் கட்டுப்படுத்தும் முயற்சியில் நேபாள ராணுவம் இறங்கியுள்ளது. இதற்கிடையே அங்கு மீண்டும் மன்னராட்சி வரும் சூழலும் உர",
      "image": ""
    },
    {
      "title": "வேலையே இல்லை.. நேபாளத்தையே நாறடித்த அழுகி போன அரசியல்.. எச்சரிக்கையை புறக்கணித்த ஒலி",
      "url": "https://tamil.oneindia.com/news/international/nepal-protest-highlights-no-work-rotten-politics-that-has-made-nepal-stink-oli-ignored-warning-734453.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 10 Sep 2025 12:37:26 +0530",
      "summary": "காத்மாண்டு: உலக வங்கியின்படி, 2025 நிதியாண்டின் முதல் பாதியில் நேபாளத்தின் பொருளாதாரம் 4.9% வளர்ந்து இருந்தது. &nbsp;ஆனால், வேலைவாய்ப்பு சுத்தமாக வளரவே இல்லை.. அந்த நாட்டில் 82 சதவீதம் மக்கள் முறை சாரா, உடல் உழைப்பு தொழில் மட்டுமே ஒரே வாய்ப்பு என்கிற நிலையில் இருந்தது. வேலையே இல்லை என்கிற நிலை வந்தத",
      "image": ""
    },
    {
      "title": "சீனா, இந்தியா மீது 100 சதவீதம் வரி.. ஐரோப்பாவிற்கு அழுத்தம் தரும் அமெரிக்க அதிபர் டிரம்ப்",
      "url": "https://tamil.oneindia.com/news/international/trump-urges-eu-officials-to-impose-tariffs-of-up-to-100-on-china-and-india-734401.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 10 Sep 2025 12:08:18 +0530",
      "summary": "ஜெனிவா: ஒரு பக்கம் இந்தியாவை &nbsp;பேச்சுவார்த்தைக்கு அழைத்துள்ள அமெரிக்க அதிபர் டொனால்ட் டிரம்ப், மறுபக்கம் &nbsp;ரஷ்ய அதிபர் விளாடிமிர் புதின் மீது அழுத்தம் கொடுக்கும் உத்தியின் ஒரு பகுதியாக, சீனா மற்றும் இந்தியா மீது 100% வரை வரிகள் &nbsp; விதிக்க ஐரோப்பிய ஒன்றிய அதிகாரிகளை வற்புறுத்தியதாக தகவல்க",
      "image": ""
    },
    {
      "title": "கத்தார் தாக்குதல்.. உயிர் தப்பிய ஹமாஸ் தலைவர்கள்! இஸ்ரேல் தோல்வி",
      "url": "https://tamil.oneindia.com/news/international/hamas-claims-leadership-survived-israeli-assassination-bid-in-doha-vows-revenge-tensions-soar-734425.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 10 Sep 2025 11:55:57 +0530",
      "summary": "தோஹா: அமெரிக்க முன்மொழிந்த போர் நிறுத்த ஒப்பந்தம் குறித்து, கத்தார் தலைநகர் தோஹாவில் ஹமாஸ் தலைவர்கள் பேச்சுவார்த்தையில் ஈடுபட்டிருந்தபோது, அவர்களை குறிவைத்து இஸ்ரேல் தாக்குதல் நடத்தியிருந்தது. இந்த தாக்குதலில் ஹமாஸ் தலைவர்கள் உயிர் பிழைத்தார்கள் என்று அந்த அமைப்பு தெரிவித்திருக்கிறது. இஸ்ரேலுக்கும்,",
      "image": ""
    },
    {
      "title": "80% விசா நிராகரிப்பு! இந்தியர்களுக்கு காத்திருந்த அதிர்ச்சி.. அமெரிக்கா போலவே கனடாவும் தடாலடி!",
      "url": "https://tamil.oneindia.com/news/international/canada-rejects-80-indian-student-visas-in-2025-now-germany-becomes-top-choice-for-study-abroad-734429.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 10 Sep 2025 11:38:13 +0530",
      "summary": "ஒட்டாவா: டிரம்ப் அதிபரான பிறகு வெளிநாட்டு மாணவர்களுக்கு அமெரிக்கா பல்வேறு கட்டுப்பாடுகளை விதிக்க ஆரம்பித்து. இதற்கிடையே அமெரிக்காவைத் தொடர்ந்து கனடாவும் இப்போது இதுபோன்ற கட்டுப்பாடுகளை விதிக்க ஆரம்பித்துள்ளதால் இந்தியர்கள் பெரும் சிரமத்தை எதிர்கொள்கிறார்கள். இதனால் கனடாவைத் தவிர்க்கும் இந்தியர்கள், ",
      "image": ""
    },
    {
      "title": "தோஹா மீது இஸ்ரேல் தாக்குதல்.. அமெரிக்கா எங்களை எச்சரிக்கவில்லை! - கத்தார்",
      "url": "https://tamil.oneindia.com/news/international/qatar-denies-white-house-claim-that-trump-sent-warning-before-israel-s-attack-734363.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 10 Sep 2025 10:07:22 +0530",
      "summary": "தோஹா: கத்தார் தலைநகர் தோஹாவில் போர் நிறுத்தம் தொடர்பாக பேச்சுவார்த்தையில் ஈடுபட்டிருந்த ஹமாஸ் தலைவர்கள் மீது இஸ்ரேல் தாக்குதல் நடத்தியுள்ளது. இது குறித்து முன்கூட்டியே கத்தாருக்கு நாங்கள் எச்சரித்திருந்தோம் என அமெரிக்கா கூறியிருந்தது. ஆனால், இதை கத்தார் மறுத்துள்ளது. காசாவில் இஸ்ரேல் நடத்திய போரில் ",
      "image": ""
    },
    {
      "title": "“மாற்றங்களை ஏற்படுத்த முதலீடுகள் மட்டும் போதாது.. அனைவரும் ஒன்றிணைவோம்” - ப்ரீத்தி அதானி அழைப்பு",
      "url": "https://tamil.oneindia.com/news/international/dr-priti-adani-calls-for-unified-collaboration-to-amplify-social-impact-at-avpn-global-conference-2-011-734413.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 10 Sep 2025 09:49:33 +0530",
      "summary": "பெய்ஜிங்: 'AVPN உலக மாநாடு 2025' ஹாங்காங்கில் நடைபெற்றது. அதானி அறக்கட்டளையின் தலைவரான டாக்டர் ப்ரீத்தி அதானி, இதில் முக்கிய உரை நிகழ்த்தினார். அவரது உரை சர்வதேச அளவில் கவனம் பெற்றிருக்கிறது. நிதி வழங்குவோர் மற்றும் சமூக மாற்றத்தை விரும்புவோர் வெறும் பணம் கொடுப்பதை தாண்டி, ஒருங்கிணைந்து செயல்பட வேண்",
      "image": ""
    },
    {
      "title": "ரெட் லைனை தாண்டிய இஸ்ரேல்.. மத்திய கிழக்கில் மூன்றாம் உலகப்போர் வெடிக்கும்! எச்சரிக்கும் நிபுணர்கள்",
      "url": "https://tamil.oneindia.com/news/international/israel-leaps-over-red-lines-in-attack-on-qatari-capital-doha-targets-hamas-officials-734359.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 10 Sep 2025 09:26:04 +0530",
      "summary": "தோஹா: கத்தார் தலைநகர் தோஹாவில் போர் நிறுத்த பேச்சுவார்த்தையில் ஈடுபட்டிருந்த, ஹமாஸ் தலைவர்கள் மீது இஸ்ரேல் நடத்தியிருக்கும் தாக்குதல் அதிர்ச்சியை ஏற்படுத்தியிருக்கிறது. இந்த தாக்குதல் மூலம் இஸ்ரேல், சிவப்பு கோட்டை தாண்டிருயிருப்பதாகவும், இனி மத்திய கிழக்கில் மூன்றாம் உலகப்போர் வெடித்தாலும் ஆச்சரியப்",
      "image": ""
    },
    {
      "title": "“இஸ்ரேலின் கோழைத்தனம்..” பேச்சுவார்த்தையில் ஈடுபட்டிருந்த ஹமாஸ் தலைவர்கள் மீது அட்டாக்! ஐநா கண்டனம்",
      "url": "https://tamil.oneindia.com/news/international/un-world-leaders-condemn-israeli-attack-on-hamas-leaders-in-qatar-violation-of-sovereignty-734351.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 10 Sep 2025 09:13:55 +0530",
      "summary": "தோஹா: கத்தாரில், போர் நிறுத்தம் குறித்த பேச்சுவார்த்தையில் ஹமாஸ் தலைவர்கள் ஈடுபட்டிருந்த நிலையில், அவர்கள் மீது இஸ்ரேல் கடும் தாக்குதலை நடத்தியிருக்கிறது. இந்த தாக்குதலுக்கு உலகம் முழுவதும் இருந்து கடும் எதிர்ப்புகள் கிளம்பியுள்ளன. காசாவிலிருந்து சுமார் 1,854 கி.மீ தொலைவில் உள்ள கத்தார் தலைநகர் தோஹா",
      "image": ""
    },
    {
      "title": "கத்தாரில் குண்டுபோட்ட இஸ்ரேல்.. டார்க்கெட் இவர் தான்.. யார் இந்த கலில் அல் ஹயா ? பரபரப்பு தகவல்",
      "url": "https://tamil.oneindia.com/news/international/who-is-khalil-al-hayya-why-israel-attacked-in-qatar-details-here-734349.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 10 Sep 2025 09:12:14 +0530",
      "summary": "தோஹா: &nbsp;இஸ்ரேல் இன்று திடீரென்று கத்தார் தலைநகர் தோஹா மீது தாக்குதல் நடத்தி உள்ளது. இதனை இஸ்ரேல் உறுதி செய்துள்ளது. ஹமாஸ் அமைப்பின் தலைவரை குறிவைத்து இந்த தாக்குதல் நடத்தியதாக இஸ்ரேல் தரப்பில் தெரிவிக்கப்பட்டுள்ளது. இந்நிலையில் தான் இஸ்ரேல் குறிவைத்த கலில்&nbsp;அல் ஹயா யார்? பின்னணி என்ன? என்ப",
      "image": ""
    },
    {
      "title": "முகம் முழுக்க ரத்தம்.. நேபாளத்தில் மாஜி பிரதமர் மீது கொலை வெறி தாக்குதல்.. உண்மையில் என்ன நடக்கிறது",
      "url": "https://tamil.oneindia.com/news/international/nepal-violence-continues-ex-pm-sher-bahadur-deuba-wife-arzu-attacked-rescued-by-army-amid-protest-734373.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 10 Sep 2025 08:43:08 +0530",
      "summary": "காத்மாண்டு: நேபாளத்தில் கடந்த சில நாட்களாகவே மிக மோசமான வன்முறை நடந்து வருகிறது. அங்கு சமூக வலைத்தள தடைக்கு எதிராக நடந்த போராட்டங்கள் வன்முறையாக மாறியுள்ளது. திரும்பிய பக்கமெல்லாம் வன்முறை சூழல் நிலவுகிறது. இதற்கிடையே அந்நாட்டின் மாஜி பிரதமர் டியூபாவை சுற்றி வளைத்த போராட்டக்காரர்கள் அவரை சரமாரியாகத்",
      "image": ""
    },
    {
      "title": "நேபாளத்தின் அடுத்த பிரதமர் இவரா? இந்தியாவில் படித்தவர்.. யார் இந்த பலேன் ஷா? பின்னணி",
      "url": "https://tamil.oneindia.com/news/international/nepal-s-next-prime-minister-meet-balen-shah-the-indian-educated-rapper-turned-mayor-734337.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 10 Sep 2025 00:46:06 +0530",
      "summary": "காத்மாண்டு:&nbsp;நம் அண்டை நாடான நேபாளத்தில் இளைஞர்கள் நடத்திய போராட்டம் வன்முறையில் முடிந்தது. இதனால் அந்த நாடு முழுவதிலும் உச்சக்கட்ட பதற்றம் நிலவியுள்ளது. அந்நாட்டு பிரதமர் கே.பி. ஷர்மா ஒலி தனது பதவியை ராஜினாமா செய்துள்ள நிலையில் அடுத்த பிரதமர் (Nepal's Next Prime Minister) யார் என்ற கேள்வி எழுந்",
      "image": ""
    },
    {
      "title": "காத்மாண்டு விமான நிலையம் மூடல்.. நேபாளத்திற்கு ஏர் இந்தியா, இண்டிகோ விமானங்கள் முழுமையாக நிறுத்தம்",
      "url": "https://tamil.oneindia.com/news/international/indian-airlines-have-suspended-flights-to-kathmandu-in-nepal-indigo-and-air-india-major-update-734339.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 09 Sep 2025 23:16:50 +0530",
      "summary": "காத்மாண்டு: நேபாளத்தில் அரசாங்கத்திற்கு எதிரான &lsquo;GenZ' போராட்டங்களால் அந்த நாட்டில் புரட்சி பரவியது. நிலைமை மோசமடைந்து வருவதால், காத்மாண்டுவின் திரிபுவன் சர்வதேச விமான நிலையம் அதிரடியாக மூடப்பட்டுள்ளது. இதன் காரணமாக, இந்திய விமான நிறுவனங்களின் விமானங்கள் உட்பட பல விமானங்கள் ரத்து செய்யப்பட்டுள்",
      "image": ""
    },
    {
      "title": "நேபாளத்தை கவிழ்த்த \\\"CIA\\\".. சீனாவுடன் நெருக்கமானதால் ஆட்சி கவிழ்ப்பு.. அப்போ இந்தியா? அதிருதே",
      "url": "https://tamil.oneindia.com/news/india/is-the-cia-and-the-usa-behind-the-nepal-gen-z-protest-what-will-india-and-china-do-734331.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 09 Sep 2025 21:52:46 +0530",
      "summary": "காத்மண்டு: நேபாளத்தில் நடந்து வரும் இளைஞர்கள் போராட்டம், பிரதமர் கே.பி. சர்மா ஒலியின் இந்தியா பயணத்திற்கு முன்னதாகவும், அவர் சீனாவிலிருந்து திரும்பிய பின்னரும் ஏற்பட்டுள்ளன. இதில் இதுவரை 20 பேர் உயிரிழந்துள்ளனர். இந்த போராட்டம் நடக்கும் \"டைமிங்\" பல கேள்விகளை.. விவாதங்களை ஏற்படுத்தி உள்ளது. இந்தியாவி",
      "image": ""
    },
    {
      "title": "நேபாளத்தில் கையை மீறி செல்லும் போராட்டம்.. சிறைகளை சூறையாடிய இளைஞர்கள்.. கைதிகள் விடுவிப்பு",
      "url": "https://tamil.oneindia.com/news/india/nepal-gen-z-protest-people-stormed-the-jails-and-released-more-than-1500-inmates-734327.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 09 Sep 2025 21:28:17 +0530",
      "summary": "காத்மாண்டு: நேபாளத்தில் சமூக ஊடகத் தடைக்கு எதிராக வெடித்த போராட்டங்களைத் தொடர்ந்து அங்கே உள்ள சிறைச்சாலையை இளைஞர்கள் உடைத்து கைதிகளை விடுவித்து உள்ளனர். கிட்டத்தட்ட 2 ஆயிரம் கைதிகள் முதல் கட்டமாக விடுதலை செய்யப்பட்டு உள்ளனர். நேபாளத்தில் சமூக ஊடகத் தடைக்கு எதிராக வெடித்த போராட்டங்களைத் தொடர்ந்து, மு",
      "image": ""
    },
    {
      "title": "நேபாள முன்னாள் பிரதமரின் வீட்டிற்கு தீ வைப்பு.. மனைவி உயிரிழப்பு! கட்டுக்கடங்காமல் போகும் வன்முறை",
      "url": "https://tamil.oneindia.com/news/india/former-nepal-pm-s-wife-dies-after-protesters-torch-residence-734305.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 09 Sep 2025 21:13:15 +0530",
      "summary": "காத்மாண்டு: நேபாளத்தில் சமூக வலைத்தளங்களுக்கு விதிக்கப்பட்ட தடையால் நேற்று வெடித்த போராட்டம் இன்று தீவிரம் அடைந்துள்ளது. சமூக வலைத்தளங்களுக்கு விதிக்கப்பட்ட தடையை நீக்கிய போதிலும் போராட்டமானது தீவிரம் அடைந்துள்ளது. இதனால், நேபாள பிரதமர் கேபி சர்மா ஒலி ராஜினாமா செய்துள்ளனர். எனினும், போராட்டம் தணிந்த",
      "image": ""
    },
    {
      "title": "கத்தாரில் இஸ்ரேல் வான்வழி தாக்குதல்.. ஹமாஸ் அமைப்பு தலைவர்களை குறிவைத்து அட்டாக்! எகிறும் டென்ஷன்",
      "url": "https://tamil.oneindia.com/news/international/israel-launches-strike-on-hamas-leaders-in-qatars-capital-triggers-massive-explosions-in-doha-734325.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 09 Sep 2025 21:08:42 +0530",
      "summary": "தோஹா: Israeli attack on Qatar (கத்தார் மீது இஸ்ரேல் தாக்குதல்):கத்தாரில் ஹமாஸ் அமைப்பின் முக்கிய தலைவர்களை குறிவைத்து இஸ்ரேல் வான்வழி தாக்குதல் நடத்தியுள்ளது. போர் நிறுத்தம் தொடர்பாக பேசுவதற்காக கூடியிருந்த போது, இந்த தாக்குதலை இஸ்ரேல் நடத்தியதாக சொல்லப்படுகிறது. இஸ்ரேலின் தாக்குதலுக்கு கத்தாரும் கட",
      "image": ""
    },
    {
      "title": "சீனா VS அமெரிக்கா: நேபாளத்தில் ஆட்சியை கவிழ்த்தது டிரம்பா? வெளியான பரபரப்பு தகவல்",
      "url": "https://tamil.oneindia.com/news/international/nepal-violence-did-trump-overthrow-the-government-in-nepal-how-china-us-clash-for-nepal-detai-734307.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 09 Sep 2025 20:41:13 +0530",
      "summary": "காத்மாண்டு: அண்டை நாடான நேபாளத்தில் &nbsp;நடந்த &nbsp;இளைஞர்கள் போராட்டம் வன்முறையானது. இந்த போராட்டத்தை தொடர்ந்து அந்த நாட்டின் பிரதமர் கேபி சர்மா ஒலி தனது பதவியை ராஜினாமா செய்துள்ளார். இவர் நம் நாட்டுக்கு எதிரான நிலைப்பாடு கொண்டவர் என்பதோடு சீனாவுக்கு ஆதரவாக செயல்பட்டு வந்தார். இந்நிலையில் தா",
      "image": ""
    },
    {
      "title": "Nepal: நேபாள நிதி அமைச்சரை தெருவில் ஓட ஓட விரட்டி தாக்கிய போராட்டக்காரர்கள்!",
      "url": "https://tamil.oneindia.com/news/international/nepal-finance-minister-attacked-by-protesters-amid-street-chaos-734271.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 09 Sep 2025 20:06:43 +0530",
      "summary": "காத்மாண்டு: நேபாளத்தில் (Nepal) சமூக வலைத்தளங்களுக்கு விதிக்கப்பட்ட தடையால் நேற்று போராட்டம் வெடித்தது. ஜென் Z தலைமுறையினர் நடத்திய இந்த போராட்டம் கட்டுக்கடங்காமல் சென்றது. போராட்டத்தில் வன்முறை வெடித்ததால் 19 பேர் கொல்லப்பட்ட நிலையில், 300-க்கும் மேற்பட்டோர் காயம் அடைந்தனர். நிலைமை கையை மீறி சென்றத",
      "image": ""
    },
    {
      "title": "பிரிட்ஜில் பிறந்த 15 நாள் குழந்தையை வைத்த தாய்.. நள்ளிரவில் உத்தர பிரதேசத்தில் என்ன நடந்தது தெரியுமா",
      "url": "https://tamil.oneindia.com/news/india/uttar-pradesh-mother-puts-15-days-baby-in-fridge-and-moradabad-doctors-diagnosed-with-postpartum-psy-734295.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 09 Sep 2025 19:33:21 +0530",
      "summary": "லக்னோ: உலக சுகாதார அமைப்பின் கூற்றுப்படி, இளைஞர்களிடையே இறப்புக்கு தற்கொலை 3வது முக்கிய காரணமாகும். நம்முடைய நாட்டில் சுமார் 15 சதவீதம் இளம்வயதினர் மனநலப் பிரச்சினைகளால் பாதிக்கப்படுவதாக ஆய்வு ஒன்றில் கண்டறியப்பட்டுள்ளது. கல்வி அழுத்தம், சமூக ஊடக செல்வாக்கு, குடும்ப இயக்கவியல் போன்றவை இதற்கெல்லாம் க",
      "image": ""
    },
    {
      "title": "ஆட்சியையே கவிழ்த்த 2k கிட்ஸ்.. நேபாள் போராட்டத்தின் பின்னணியில் சூடான் குருங்.. இவர் யார் தெரியுமா?",
      "url": "https://tamil.oneindia.com/news/international/nepal-violence-how-gen-z-protest-starts-in-nepal-who-is-sudan-gurung-full-details-734249.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 09 Sep 2025 17:28:37 +0530",
      "summary": "காத்மாண்டு: அண்டை நாடான நேபாளத்தில் பேஸ்புக், இன்ஸ்டாகிராம், யூடியூப் உள்ளிட்ட 26 சமூக வலைதளங்கள் தடை செய்யப்பட்டதை எதிர்த்து நேற்று போராட்டம் வெடித்து வன்முறையானது. இந்த வன்முறை 2வது நாளாக இன்றும் தொடர்ந்த நிலையில் பிரதமர் கேபி சர்மா ஒலி இன்று ராஜினாமா செய்தார். இப்படி 2 நாளில் நேபாளத்தில் ஆட்சிய",
      "image": ""
    },
    {
      "title": "ராஜினாமா செய்துவிட்டு ஓடும் அமைச்சர்கள்.. நேபாளத்தில் உண்மையில் என்ன நடக்கிறது! நிலைமை மோசம்",
      "url": "https://tamil.oneindia.com/news/international/many-ministers-including-pm-resigned-amid-gen-z-protests-over-corruption-social-media-ban-in-nepal-734241.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 09 Sep 2025 17:09:25 +0530",
      "summary": "காத்மண்டு: சமூக வலைத்தளங்களுக்கு விதிக்கப்பட்ட தடையை எதிர்த்து மிகப் பெரிய போராட்டங்கள் வெடித்தது. இந்த போராட்டம் வன்முறையாக மாறிய நிலையில், அந்நாட்டின் பிரதமர் இல்லம் உள்ளிட்ட பல இடங்களில் வன்முறைச் சம்பவங்கள் நடந்தது. இதையடுத்து அரசுக்கு இனியும் ஆதரவாக இருக்க முடியாது எனச் சொல்லி அங்குள்ள அமைச்சர்",
      "image": ""
    }
  ]
}