{
  "date": "2025-08-29",
  "section": "all",
  "lang": "ta",
  "items": [
    {
      "title": "ஐடி துறைக்கு தான் பெரும் ஆப்பு.. அமெரிக்க மகன்களிடம் இந்தியா வரும் பணத்துக்கும் சிக்கல்? பின்னணி",
      "url": "https://tamil.oneindia.com/news/international/trump-imposes-50-tariff-on-india-us-president-donald-trump-has-imposed-a-50-tariff-fuel-prices-i-731285.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 27 Aug 2025 19:15:55 +0530",
      "summary": "சென்னை: ரஷ்யாவிடம் இருந்து எண்ணெய் கொள்முதல் செய்வதை இந்தியா நிறுத்த வேண்டுமென அமெரிக்கா அதிபர் டொனால்ட் டிரம்ப் எச்சரிக்கை விடுத்திருந்த நிலையில் அதனை இந்தியா கண்டுகொள்ளவில்லை. இதை அடுத்து இந்தியாவுக்கு எதிராக 50 சதவீத வரியை விரித்து இருக்கிறார் டொனால்ட் டிரம்ப். இன்று முதல் வரிவிதிப்பு அமலுக்கு வந",
      "image": ""
    },
    {
      "title": "மெஜாரிட்டி ஆட்டம் போட்ட பாஜக.. இப்போ மைனாரிட்டி! பீகார் தேர்தலில் விட கூடாது! முழங்கிய மு.க.ஸ்டாலின்",
      "url": "https://tamil.oneindia.com/news/india/mk-stalin-joins-rahul-gandhi-in-bihar-slams-bjp-over-voter-deletion-and-minority-politics-731271.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 27 Aug 2025 18:13:00 +0530",
      "summary": "பாட்னா: எதிர்க்கட்சிகள் ஒன்று சேர மாட்டார்கள் என்று நினைத்த பா.ஜ.க.வின் கர்வத்தை தகர்த்த இடம்தான் இந்த பீகார். 400 இடம் என்று கனவு கண்டவர்களை, 240-இல் அடக்கியது இந்தியா கூட்டணி. மெஜாரிட்டி என்று ஆட்டம் போட்டவர்கள், மைனாரிட்டி ஆகிவிட்டார்கள் என தமிழ்நாடு முதலமைச்சரும் திமுக தலைவருமான மு.க.ஸ்டாலின் கூ",
      "image": ""
    },
    {
      "title": "ஆசையாக இருந்தாரே.. விஜயின் கனவை ஒரே அடியாக கலைத்துப்போட்ட ஸ்டாலின் - ராகுல்.. மொத்தமாக போச்சே",
      "url": "https://tamil.oneindia.com/news/india/rahul-gandhis-voter-adhikar-yatra-with-cm-stalin-becomes-big-blow-for-tvk-vijay-731253.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 27 Aug 2025 17:44:53 +0530",
      "summary": "பீகார்: பீகாரில் இன்று நடந்த வாக்காளர் உரிமை யாத்திரையில் முதல்வர் ஸ்டாலின் கலந்து கொண்டார். காங்கிரஸ் மூத்த தலைவர் ராகுல் காந்தி உடன் இணைந்து இந்த பேரணியில் முதல்வர் ஸ்டாலின் பங்கேற்றார். காங்கிரஸ் உடன் கூட்டணி வைக்க தீவிரமாக முயன்று வரும் தமிழக வெற்றிக் கழகத்தின் விஜய்க்கு இது பெரிய ஏமாற்றமாக மாறி",
      "image": ""
    },
    {
      "title": "சமையலறையையே பயன்படுத்தாத மக்கள்.. குஜராத்தில் இப்படி ஒரு கிராமமா? சுவாரசிய பின்னணி",
      "url": "https://tamil.oneindia.com/news/india/why-no-kitchen-at-chandanki-village-in-gujarat-details-here-731245.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 27 Aug 2025 16:49:21 +0530",
      "summary": "காந்தி நகர்: குஜராத்தில் உள்ள சந்தாங்கி எனும் கிராமத்தில் 500 மக்கள் வசித்து வருகின்றனர். ஆனால் அங்குள்ள அனைத்து வீடுகளிலும் சமையலறை பயன்பாடு கிடையாது. மக்களின் இந்த வினோத பழக்கத்துக்கு என்ன காரணம்? அப்படியென்றால் உணவுக்கு என்ன செய்கிறார்கள்? என்பது பற்றி இங்கு விரிவாக பார்க்கலாம். பொதுவாக வீடு என",
      "image": ""
    },
    {
      "title": "\\\"நீல டிராகன்கள்..\\\" நாடு முழுக்க ஒரே குழப்பம்.. உடனே பதறிய ஸ்பெயின் அதிகாரிகள்.. என்ன நடந்தது?",
      "url": "https://tamil.oneindia.com/news/international/spain-shut-down-beaches-as-venomous-blue-dragon-known-as-ocean-most-beautiful-killers-found-on-ocean-731223.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 27 Aug 2025 15:37:55 +0530",
      "summary": "மாட்ரிட்: ஸ்பெயின் நாட்டில் உள்ள பல்வேறு கடற்கரைகளிலும் நீல டிராகன் படையெடுத்துள்ளது. இதனால் மக்கள் யாருக்கும் கடல் பக்கமே செல்ல வேண்டாம் எனச் சொல்லி தடை விதிக்கப்பட்டுள்ளது. அதென்ன நீல டிராகன்.. இதற்காக ஏன் இந்தளவுக்குக் கடுமையான கட்டுப்பாடுகளை ஸ்பெயின் பிறப்பித்தது என்பது குறித்து நாம் பார்க்கலாம்",
      "image": ""
    },
    {
      "title": "MK Stalin Bihar Rally LIVE: மிரட்டலுக்கு அஞ்சுபவர் ராகுல் காந்தி இல்லை - பீகாரில் ஸ்டாலின் பேச்சு",
      "url": "https://tamil.oneindia.com/news/india/mk-stalin-bihar-rally-live-mk-stalin-to-to-participate-in-rahul-gandhis-voter-adhikar-yatra-in-biha-731149.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 27 Aug 2025 13:41:39 +0530",
      "summary": "பீகார்: பீகாரில் நடக்கும் வாக்காளர் உரிமை யாத்திரையில் முதல்வர் ஸ்டாலின் கலந்து கொண்டார். காங்கிரஸ் மூத்த தலைவர் ராகுல் காந்தி உடன் இணைந்து இந்த பேரணியில் முதல்வர் ஸ்டாலின் பங்கேற்றார். வாக்காளர் பட்டியல் சிறப்பு திருத்த முறைக்கு எதிர்ப்புத் தெரிவித்தும், வாக்குகள் திருட்டு குற்றச்சாட்டை தெரிவித்தும",
      "image": ""
    },
    {
      "title": "ராகுல் காந்தி பேரணியில் முதல்வர் ஸ்டாலின் பங்கேற்பு.. திறந்த ஜீப்பில் ஊர்வலம்",
      "url": "https://tamil.oneindia.com/news/india/chief-minister-stalin-to-participate-in-rahul-gandhis-voter-rights-rally-in-bihar-today-731069.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 27 Aug 2025 12:38:54 +0530",
      "summary": "பீகார்: வாக்காளர் பட்டியல் சிறப்பு திருத்த முறைக்கு எதிர்ப்புத் தெரிவித்தும், வாக்குகள் திருட்டு குற்றச்சாட்டை தெரிவித்தும், தேர்தல் ஆணையத்துக்கு எதிராக வாக்காளர் உரிமை யாத்திரை என்ற பேரணியில் பீகாரில் ராகுல் காந்தி பேரணியை தொடங்கியுள்ளார். இந்தப் பேரணியில் தமிழக முதல்வர் மு.க.ஸ்டாலின் பங்கேற்றார். ",
      "image": ""
    },
    {
      "title": "டிரம்ப் வரி! உ.பி. கம்பளி சிட்டி காலி! 13 லட்சம் வேலை பறிப்பு? சென்னைக்கு தொழிலாளர்கள் குடிபெயர்வு?",
      "url": "https://tamil.oneindia.com/news/india/us-tariff-hike-threatens-indias-carpet-industry-a-crisis-for-1-3-million-artisans-731167.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 27 Aug 2025 12:32:31 +0530",
      "summary": "ஜெய்ப்பூர்: அமெரிக்க அதிபர் டொனால்ட் டிரம்ப் இந்தியாவிலிருந்து இறக்குமதியாகும் பொருட்களுக்கு வரி விதிப்பை அதிகரித்ததன் காரணமாக, இந்திய கார்பெட் (கம்பளம்) தொழில் கடுமையான நெருக்கடியை சந்தித்து வருகிறது. முதலில் 25% ஆக இருந்த இந்த வரி, இப்போது 50% ஆக உயர்த்தப்பட்டுள்ளது. இதனால் அமெரிக்காவிற்கு கம்பளங்",
      "image": ""
    },
    {
      "title": "ஜம்மு காஷ்மீர் கனமழை.. வைஷ்ணவி தேவி கோயில் அருகே நிலச்சரிவு.. 31 பேர் உயிரிழப்பு",
      "url": "https://tamil.oneindia.com/news/india/jammu-and-kashmir-heavy-rain-31-dead-several-injured-in-landslide-on-vaishno-devi-route-731087.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 27 Aug 2025 09:42:15 +0530",
      "summary": "ஶ்ரீநகர்: ஜம்மு காஷ்மீரில் தொடர்ந்து கனமழை பெய்து வருகிறது. இதன் காரணமாக மக்களின் இயல்பு வாழ்க்கை முடங்கியுள்ளது. வைஷ்ணவி தேவி கோயில் புனித யாத்திரையில் திடீரென நிலச்சரிவு ஏற்பட்டது. இதில் 31 பக்தர்கள் உயிரிழந்துள்ளனர். மேலும் 23 பக்தர்கள் காயமடைந்துள்ளனர். பலர் நிலச்சரிவில் இடிபாடுகளில் சிக்கி தவித",
      "image": ""
    },
    {
      "title": "திடீரென மாயமாகும் உலகின் மிக பெரிய ஏரி.. காஸ்பியன் கடலுக்கு என்ன ஆச்சு? ரஷ்யா லிங்க் கூட இருக்காம்",
      "url": "https://tamil.oneindia.com/news/international/world-biggest-lake-caspian-sea-shrinking-threatening-ecosystems-and-livelihoods-in-many-countries-731055.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 27 Aug 2025 09:07:45 +0530",
      "summary": "பாகு: உலகின் மிகப் பெரிய உப்புநீர் ஏரியான காஸ்பியன் கடல், திடீரென வேகமாக சுருங்கி வருகிறது. இதே நிலை நீடித்தால் அவை சீக்கிரம் மறைந்தும் கூட போகும். இதனால் அந்த ஏரியில் இருக்கும் மீன்கள், அது சார்ந்து இருக்கும் விலங்குகள் கடுமையாகப் பாதிக்கப்பட்டுள்ளன. மேலும், பொருளாதாரத்திற்கும் கூட இது மிகப் பெரிய ",
      "image": ""
    },
    {
      "title": "நாளைக்கு இருக்கு கச்சேரி! ஆண்டிபட்டி டூ ஐடி துறைக்கு காத்திருக்கும் ஆபத்து? எல்லாம் டிரம்பால் வந்தது",
      "url": "https://tamil.oneindia.com/news/international/us-imposes-50-tariff-experts-warn-of-major-economic-impact-on-india-731035.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 26 Aug 2025 21:47:57 +0530",
      "summary": "நியூயார்க்: அமெரிக்க அதிபர் அறிவித்துள்ள 50 சதவீத வரி உயர்வு நாளை முதல் அமலுக்கு வருகிறது. இந்த அறிவிப்பு, உலகின் மிகப்பெரிய ஜனநாயக நாடான இந்தியாவுக்கு பல்வேறு துறைகளில் அதிர்ச்சியை ஏற்படுத்தும் என பொருளாதார வல்லுநர்கள் எச்சரிக்கை விடுத்துள்ளனர். அதே நேரத்தில், இந்தியா தனது தொழில்துறை திறனை வளர்த்து",
      "image": ""
    },
    {
      "title": "இமாச்சல பிரதேசத்தில் மீண்டும் வெள்ளம்.. மணாலி நெடுஞ்சாலை முடங்கியது! மின்சாரம் இல்லாமல் மக்கள் அவதி",
      "url": "https://tamil.oneindia.com/news/india/himachal-pradesh-monsoon-fury-beas-river-floods-manali-and-kullu-washed-chandigarh-manali-highway-730997.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 26 Aug 2025 20:00:32 +0530",
      "summary": "சிம்லா: இமாச்சலப் பிரதேசத்தில் மீண்டும் கனமழை கொட்டி வருகிறது. கனமழையால் அங்குப் பல்வேறு இடங்களிலும் நிலச்சரிவு ஏற்பட்டுள்ள சூழலில், முக்கிய சாலைகள் மூடப்பட்டுள்ளன. இதனால் அப்பகுதி மக்களும் சுற்றுலாப் பயணிகளும் பெரும் சிரமத்தை எதிர்கொண்டுள்ளனர். மழை இன்னும் சில நாட்கள் தொடரும் என்பதால் மக்கள் அச்சத்",
      "image": ""
    },
    {
      "title": "ஒரே புள்ளியில் இணையும் இந்தியா- சீனா- ரஷ்யா! டிரம்பிற்கு போகும் வார்னிங்! இனி உலக அரசியல் இப்படிதான்",
      "url": "https://tamil.oneindia.com/news/international/india-china-and-russia-leaders-in-same-side-at-sco-summit-signaling-strong-message-to-us-tariff-731015.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 26 Aug 2025 19:36:24 +0530",
      "summary": "பெய்ஜிங்: அமெரிக்க அதிபர் டிரம்ப் உலக நாடுகளிடையே தொடர்ந்து பதற்றத்தை ஏற்படுத்தும் வகையில் செயல்பட்டு வருகிறார். இதற்கிடையே டிரம்பிற்கு செக் வைக்கும் வகையில் இந்தியா- சீனா- ரஷ்யா இப்போது மிக முக்கியமான ஒரு நடவடிக்கையை எடுக்கப் போகிறது. இது நிஜமாகவே டிரம்பிற்கு ஒரு எச்சரிக்கை மெசேஜ்ஜை அனுப்பும் என்பத",
      "image": ""
    },
    {
      "title": "சல்லி சல்லியாக நொறுங்கிய கட்டிடங்கள்.. உக்ரைனை உருக்குலைய வைத்த ரஷ்யா! எங்கு பார்த்தாலும் அழுகுரல்!",
      "url": "https://tamil.oneindia.com/news/international/russia-strikes-kyiv-with-missiles-and-drones-after-ukraine-oil-attacks-18-killed-731565.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 28 Aug 2025 22:44:53 +0530",
      "summary": "கீவ்: ரஷ்யாவின் எண்ணெய் உற்பத்தி மையங்களை குறிவைத்து உக்ரைன் நடத்திய ட்ரோன் தாக்குதலில் அந்நாட்டில் பெட்ரோல், டீசல் தட்டுப்பாடு ஏற்பட்டுள்ளது. இந்த நிலையில் உக்ரைன் மீது உக்கிரத்தோடு பதில் தாக்குதல் நடத்தி வருகிறது ரஷ்யா. உக்ரைன் தலைநகர் கீவ் மீது ரஷ்யா நடத்திய ட்ரோன் மற்றும் ஏவுகணை தாக்குதலில் 18 ப",
      "image": ""
    },
    {
      "title": "இருக்கு ஆனா இல்லை..பாஜக அரசுக்கும் ஆர்எஸ்எஸ்க்கும் சண்டையா? மோகன் பகவத் சொன்ன விளக்கம்! மேட்டர் ஓவர்",
      "url": "https://tamil.oneindia.com/news/india/rss-chief-mohan-bhagwat-clears-air-on-bjp-government-rift-rumors-731557.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 28 Aug 2025 21:03:38 +0530",
      "summary": "டெல்லி: பாஜக தலைமையிலான மத்திய அரசுக்கும், ஆர்எஸ்எஸ் அமைப்புக்கும் இடையே கடந்த சில மாதங்களாகவே மோதல் இருப்பதாக சொல்லப்படுகிறது. நரேந்திர மோடியை பிரதமர் பதவியில் மாற்ற ஆர்எஸ்எஸ் வலியுறுத்தி வந்ததாகவும் தகவல்கள் உலாவின. இந்த நிலையில் அதற்கு முற்றுப்புள்ளி வைத்திருக்கிறார் ஆர்எஸ்எஸ் தலைவர் மோகன் பகவத்.",
      "image": ""
    },
    {
      "title": "ரஷ்யாவை நிலைகுலைய வைத்த உக்ரைன்.. எண்ணெய் கிணறுகளை குறி வைத்தது இதற்குத் தானா? இந்தியாவுக்கு ஆபத்து?",
      "url": "https://tamil.oneindia.com/news/international/ukraine-drone-strikes-hit-russian-oil-sites-fuel-shortage-in-st-petersburg-impact-on-india-731547.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 28 Aug 2025 19:31:59 +0530",
      "summary": "மாஸ்கோ: ரஷ்யா உக்ரைன் இடையே மூன்று ஆண்டுகளுக்கும் மேலாக போர் தொடர்ந்து வரும் நிலையில் இரு நாடுகளும் மாறி மாறி தாக்குதல் நடத்தி வருகின்றன. இந்த நிலையில் ரஷ்யாவை குறி வைத்து உக்ரைன் நடத்திய அதிநவீன ட்ரோன் தாக்குதலில் ரஷ்யாவின் எண்ணெய் கிணறுகள், சுத்திகரிப்பு ஆலைகள், பெட்ரோல் பங்குகள் தரைமட்டமாகியுள்ளன",
      "image": ""
    },
    {
      "title": "லடாக்கில் சிக்கி தவிக்கும் நடிகர் மாதவன்.. இன்ஸ்டாவில் போட்ட ஸ்டோரி.. பின்னணி என்ன?",
      "url": "https://tamil.oneindia.com/news/india/actor-madhavan-stuck-in-leh-again-due-to-heavy-rain-731539.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 28 Aug 2025 18:32:09 +0530",
      "summary": "ஜம்மு காஷ்மீர்: கடும் மழையின் காரணமாக லடாக்கில் உள்ள லே பகுதியில் நடிகர் மாதவன் சிக்கி தவித்து வருகிறார். கடந்த 2008 ம் ஆண்டில் கடும் பனிப்பொழிவால் அவர் லடாக்கில் சிக்கி தவித்த நிலையில் தற்போது லடாக்கின் லே நகரில் சிக்கி தவித்து வருகிறார். விமானம் இல்லை. இதனால் ஊர் திரும்ப முடியவில்லை என்று அவர் த",
      "image": ""
    },
    {
      "title": "சீனாவிடம் கேட்க துப்பில்லை.. கச்சத்தீவுதான் கிடைச்சதா? இலங்கையில் இருந்து விஜய்க்கு வந்த எதிர்ப்பு",
      "url": "https://tamil.oneindia.com/news/srilanka/tvk-vijay-faces-sri-lankan-leaders-criticism-for-katchatheevu-remarks-731529.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 28 Aug 2025 17:51:42 +0530",
      "summary": "கொழும்பு: கச்சத்தீவு எங்களுடையது அதை விட்டு தர முடியாது என வரலாறு தெரியாத நடிகருக்கு சொல்ல வேண்டிய அவசியம் இல்லை என்றும், கச்சத்தீவை மீட்க போராடும் மோடி அரசுக்கும், விஜய்யின் தமிழக வெற்றிக் கழகத்திற்கும் சீனாவிடம் பறிபோகும் நிலங்களை பற்றி கேட்க துப்பிருக்கிறதா என்று இலங்கை தொழிலாளர் சமூக கூட்டமைப்பு",
      "image": ""
    },
    {
      "title": "தருமபுரி தொகுதி முன்னாள் எம்.எல்.ஏ சின்னசாமி காலமானார்! முதல்வர் ஸ்டாலின் இரங்கல்!",
      "url": "https://tamil.oneindia.com/news/tamilnadu/former-dharmapuri-dmk-mla-r-chinnaswamy-passes-away-731467.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 28 Aug 2025 15:01:34 +0530",
      "summary": "சென்னை: தருமபுரி முன்னாள் எம்.எல்.ஏ ஆர். சின்னசாமி காலமானார். தருமபுரி சட்டமன்றத் தொகுதியில் 3 முறை திமுக சார்பில் போட்டியிட்டு வென்று எம்.எல்.ஏவாக இருந்தவர் சின்னசாமி. ஒருங்கிணைந்த தருமபுரி மாவட்ட திமுக செயலாளராக 15 ஆண்டுகள் பொறுப்பு வகித்துள்ளார். தருமபுரி மாவட்ட திமுகவின் மூத்த முன்னோடி ஆர்.சின்ன",
      "image": ""
    },
    {
      "title": "SCO மாநாட்டில் பங்கேற்க.. சீனா செல்லும் மோடி! அவ்வளவு முக்கியமான அமைப்பா இது? விஷயமே வேற",
      "url": "https://tamil.oneindia.com/news/international/why-indias-membership-in-sco-is-a-strategic-imperative-731357.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 28 Aug 2025 12:58:13 +0530",
      "summary": "பெய்ஜிங்: இந்தியாவுக்கும்-சீனாவுக்கும் இடையே ஏகப்பட்ட தகராறுகள் இருக்கின்றன. ஆனால் இந்த சூழலில், SCO உச்சி மாநாட்டில் பங்கேற்க ஏறத்தாழ 7 ஆண்டுகளுக்கு பிறகு சீனா செல்கிறார் பிரதமர் நரேந்தி மோடி. இவ்வளவு பஞ்சாயத்துகளுக்கு நடுவே எதற்காக சீனா செல்ல வேண்டும்? அந்த அளவுக்கு இந்த உச்சி மாநாடு மிக முக்கியமா",
      "image": ""
    },
    {
      "title": "ஸ்தம்பித்த ரஷ்யா.. பெட்ரோல், டீசலுக்கு பெரும் தட்டுப்பாடு.. பல கிமீ காத்திருக்கும் வாகனங்கள்",
      "url": "https://tamil.oneindia.com/news/international/severe-shortage-of-petrol-and-diesel-in-russia-vehicles-waiting-for-several-kilometers-731419.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 28 Aug 2025 12:13:49 +0530",
      "summary": "மாஸ்கோ: ரஷ்யா தற்போது ஒரு மிகப்பெரிய எரிபொருள் நெருக்கடியைச் சந்தித்து வருவதாக செய்திகள் வெளியாகி உள்ளது. ரஷ்ய ஊடகங்களில் வரும் செய்திகளின் படி, பெட்ரோல் மற்றும் டீசல் எரிபொருள் நிலையங்களில் கிடைப்பதில்லை என்றும், எரிபொருள் நிலையங்களில் நீண்ட வரிசையில் வாகன ஓட்டிகள் நிற்பது போன்ற வீடியோக்கள் வெளியாக",
      "image": ""
    },
    {
      "title": "கச்சத்தீவை இந்தியாவுக்கு தர மாட்டோம்! விஜய் மேடையில் பேசிட்டா கொடுத்துடுவோமா? இலங்கை அமைச்சர்",
      "url": "https://tamil.oneindia.com/news/international/sri-lanka-rejects-return-of-katchatheevu-foreign-minister-vijitha-herath-responds-to-vijay-s-demand-731413.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 28 Aug 2025 11:32:52 +0530",
      "summary": "கொழும்பு: கச்சத்தீவை ஒரு போதும் இந்தியாவுக்கு விட்டுக் கொடுக்க முடியாது என இலங்கை வெளியுறவுத் துறை அமைச்சர் விஜித ஹேரத் பதில் அளித்துள்ளார். கச்சத்தீவை மீட்டுத் தாருங்கள் என தவெக தலைவர் விஜய் ஒரு அரசியல் மேடையில் பார்த்ததாகவும் அதை பெரிதுப்படுத்த வேண்டிய அவசியமில்லை என்றும் அவர் தெரிவித்துள்ளார். நா",
      "image": ""
    },
    {
      "title": "எதிரினு கூட பார்க்கலையே.. பாகிஸ்தானியர்களின் 1.5 லட்சம் பேரின் உயிரை காப்பாற்றிய இந்தியா.. என்ன நடந்தது?",
      "url": "https://tamil.oneindia.com/news/international/flood-alert-indias-alert-saves-1-5-laks-peoples-life-in-pakistan-731387.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 28 Aug 2025 10:33:51 +0530",
      "summary": "இஸ்லாமாபாத்: நம் நாட்டுக்கும், பாகிஸ்தானுக்கும் இடையே சமீபத்தில் தான் போர் நடந்தது. பாகிஸ்தான் கெஞ்சியதால் போரையும் நம் நாடு நிறுத்தியது. இருப்பினும் பாகிஸ்தான் திருந்தவில்லை. நம் நாட்டை தொடர்ந்து சீண்டி வருகிறது. அதுமட்டுமின்றி அணுஆயுத தாக்குதல் நடத்துவோம். சிந்து நதியில் அணை கட்டினால் ஏவுகணையா",
      "image": ""
    },
    {
      "title": "ஜம்மு காஷ்மீரில் 2 தீவிரவாதிகள் சுட்டுக்கொலை! அதிகாலையிலேயே அதிரடி சம்பவம் செய்தது ராணுவம்!",
      "url": "https://tamil.oneindia.com/news/india/two-terrorists-killed-while-foiling-infiltration-bid-in-jammu-kashmir-s-bandipora-731351.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 28 Aug 2025 09:32:35 +0530",
      "summary": "ஜம்மு காஷ்மீர்: ஜம்மு காஷ்மீரின் பந்திபோரா மாவட்டத்தின் குரேஸ் செக்டாரில் உள்ள நௌஷெரா நார்ட் பகுதியில் கட்டுப்பாட்டுக் கோட்டுப் பகுதியில் ஊடுருவ முயன்ற தீவிரவாதிகள் 2 பேரை இந்திய ராணுவம் சுட்டுக் கொன்றது. குரேஸ் செக்டாரில் இந்திய இராணுவம் மற்றும் ஜம்முகா ஷ்மீர் போலீஸ் இணைந்து மேற்கொண்ட நடவடிக்கையில்",
      "image": ""
    },
    {
      "title": "சத்தீஸ்கர் மழை வெள்ளம்.. தமிழ்நாட்டின் ஒரே குடும்பத்தைச் சேர்ந்த 4 பேர் பலி! திருப்பத்தூரில் சோகம்",
      "url": "https://tamil.oneindia.com/news/india/four-from-tamil-nadu-family-die-in-chhattisgarh-floods-tragedy-sparks-grief-731347.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 28 Aug 2025 08:49:38 +0530",
      "summary": "சத்தீஸ்கர்: சத்தீஸ்கர் மழை வெள்ளத்தில் சிக்கி, தமிழ்நாட்டின் திருப்பத்தூர் மாவட்டத்தைச் சேர்ந்த ஒரே குடும்பத்தை சேர்ந்த 4 பேர் உயிரிழந்த சம்பவம் பெரும் சோகத்தை ஏற்படுத்தி உள்ளது. சிவில் என்ஜினியரான ராஜேஷ்குமார் 15 ஆண்டுகளாக சத்தீஸ்கர் மாநிலம் ராய்ப்பூரில் பணியாற்றி வந்தார். மனைவி, 2 பெண் குழந்தைகளுட",
      "image": ""
    },
    {
      "title": "ஜம்மு காஷ்மீரில் வெளுத்தெடுத்த பேய்மழை.. வைஷ்ணவி கோவில் சென்ற பக்தர்கள் 41 பேர் பலி! தொடரும் மீட்பு",
      "url": "https://tamil.oneindia.com/news/india/41-dead-as-record-rains-trigger-landslides-in-jammu-kashmir-vaishno-devi-route-worst-hit-731327.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 28 Aug 2025 08:42:57 +0530",
      "summary": "ஜம்மு: ஜம்மு காஷ்மீரின் கத்ராவில் உள்ள வைஷ்ணவி தேவி கோவில் அருகே கனமழையால் ஏற்பட்ட நிலச்சரிவில் சிக்கி இதுவரை 41 பேர் உயிரிழந்துள்ளனர். தொடர்ந்து மீட்பு பணிகள் தீவிரமாக நடைபெற்று வருகிறது. ஜம்மு - காஷ்மீரில் கிஷ்த்வர் மற்றும் தோடா மாவட்டங்களில் பெய்த கனமழையால் திரிகூட மலையின் உச்சியில் உள்ள புனிதத் ",
      "image": ""
    },
    {
      "title": "40 வருஷம் கழித்து அமெரிக்காவுக்கு ஆபத்து.. மாட்டையே காலியாக்கிடும்! அதென்ன மாமிசம் தின்னும் பராசைட்?",
      "url": "https://tamil.oneindia.com/news/international/rare-flesh-eating-parasite-returns-to-us-after-40-years-sparks-health-fears-731315.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 28 Aug 2025 08:40:58 +0530",
      "summary": "நியூயார்க்: அமெரிக்காவில் அரிதான மனித மாமிசத்தை தின்னும் புழு ( flesh-eating parasite) தொற்று 40 ஆண்டுகள் கழித்து முதன்முறையாக கண்டறியப்பட்டுள்ளது பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. மெரிலாந்தைச் சேர்ந்த ஒரு பெண் மத்திய அமெரிக்காவுக்கு பயணம் செய்த போது இந்த தொற்றால் பாதிக்கப்பட்டதை சுகாதாரத்துறை அ",
      "image": ""
    },
    {
      "title": "வைகை ஆற்றில் மிதந்த ‘உங்களுடன் ஸ்டாலின்’ முகாம் மனுக்கள்.. பொதுமக்கள் அதிர்ச்சி!",
      "url": "https://tamil.oneindia.com/news/tamilnadu/petitions-from-ungaludan-stalin-camps-found-floating-in-vaigai-river-sparks-shock-731659.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 29 Aug 2025 13:05:35 +0530",
      "summary": "மதுரை: உங்களுடன் ஸ்டாலின் முகாமில் பொதுமக்களிடம் பெறப்பட்ட மனுக்கள் வைகை ஆற்றில் மிதந்து வந்ததாக தகவல் வெளியாகி உள்ளது அதிர்ச்சியை ஏற்படுத்தி உள்ளது. தமிழ்நாட்டில் அனைத்து நகர்ப்புற மற்றும் ஊரகப் பகுதிகளில் முகாம்கள் நடத்தி மக்களிடம் மனுக்களை பெறும் வகையில் &lsquo;உங்களுடன் ஸ்டாலின்' என்ற புதிய திட்",
      "image": ""
    },
    {
      "title": "பீகார் மாநிலத்துக்குள் ஊடுருவிய 3 பாகிஸ்தான் தீவிரவாதிகள்.. புகைப்படங்களை வெளியிட்டு தேடுதல் வேட்டை",
      "url": "https://tamil.oneindia.com/news/india/high-alert-in-bihar-after-suspected-infiltration-of-three-pakistani-terrorists-731629.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 29 Aug 2025 11:10:28 +0530",
      "summary": "பாட்னா: பாகிஸ்தானில் இருந்து பீகார் மாநிலத்துக்குள் 3 தீவிரவாதிகள் ஊடுருவி இருப்பதாக உளவுத்துறை அதிர்ச்சி தகவல் வௌியிட்டுள்ளது. அவர்​களின் புகைப்படங்​களை வெளி​யிட்டு தீவிர தேடு​தல் வேட்டை நடத்​தப்​பட்டு வரு​கிறது. வரும் அக்​டோபர் அல்​லது நவம்​பரில் பீகார் சட்​டப்​பேர​வைத் தேர்​தல் நடை​பெறும் என்று எ",
      "image": ""
    },
    {
      "title": "எல்லோரும் கிளம்ப வேண்டியதுதான்.. அமெரிக்க இந்தியர்களுக்கு ஆப்பு! H1B விதிகளை கடுமையாக்கும் டிரம்ப்!",
      "url": "https://tamil.oneindia.com/news/international/donald-trump-plans-strict-h1b-visa-rules-gold-card-policy-may-hit-indian-it-professionals-731575.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 29 Aug 2025 09:35:26 +0530",
      "summary": "நியூயார்க்: எல்லோரும் கிளம்ப வேண்டியதுதான்... அமெரிக்க இந்தியர்களுக்கு ஆப்பு! H1B விதிகளை கடுமையாக்கும் அமெரிக்கா வேலைவாய்ப்பு சந்தையில் வெளிநாட்டவர்களுக்கு எதிராக கடுமையான கட்டுப்பாடுகளை மீண்டும் கொண்டு வர டொனால்ட் டிரம்ப் நிர்வாகம் திட்டமிட்டுள்ளதாக தகவல் வெளியாகியுள்ளது. மேலும், கிரீன் கார்டை போல",
      "image": ""
    }
  ]
}