{
  "date": "2025-09-20",
  "section": "general",
  "lang": "ta",
  "items": [
    {
      "title": "உலகின் காஸ்ட்லி சொகுசு கப்பல்! டிக்கெட் விலை மட்டும் ரூ.7 கோடியாம்.. இவ்வளவு ரேட் ஏன் தெரியுமா?",
      "url": "https://tamil.oneindia.com/news/international/world-most-expensive-cruise-regent-seven-seas-splendor-140-night-journey-priced-at-rs-7-crore-736343.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 17 Sep 2025 21:09:05 +0530",
      "summary": "மியாமி: பிரபல ரீஜென்ட் செவன் சீஸ் என்ற நிறுவனம் உலகிலேயே மிகவும் விலையுயர்ந்த சொகுசுக் கப்பல் பயணத்தை அறிவித்துள்ளது. 140 நாட்கள் நீடிக்கும் இந்தச் சுற்றுலாவில் நீங்கள் யோசிக்காத பல வசதிகளைக் கூட ரீஜென்ட் செவன் சீஸ் கொடுக்கிறது. ஆனால், இதன் டிக்கெட் விலையைக் கேட்டால் தான் நமக்குத் தலை சுற்றுவதாக இரு",
      "image": ""
    },
    {
      "title": "கொழுந்தியாளுடன் பேச்சு.. எக்குத்தப்பா எகிறிய குடும்ப உறவுகள்.. உத்தர பிரதேச மைத்துனருக்கு வந்த சோதனை",
      "url": "https://tamil.oneindia.com/news/india/uttar-pradesh-illegal-relationship-with-sister-in-law-and-evil-love-of-the-koluzundiya-who-is-this-736329.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 17 Sep 2025 16:18:35 +0530",
      "summary": "லக்னோ: கள்ளக்காதல் சம்பவங்கள் இந்தியாவில் அதிகரித்து வரும் நிலையில், அதுவரை நிம்மதியாக வாழ்ந்து கொண்டிருந்த குடும்பங்களும் பிரிவை சந்தித்து வருகின்றன. இதனால் சம்பந்தப்பட்ட தம்பதிகளின் குழந்தைகளும் பாதிக்கப்பட்டு, அவர்களின் எதிர்காலமே கேள்விக்குறியாகிவிடுகிறது.. இந்நிலையில், உத்தர பிரதேச மாநிலத்தில் ",
      "image": ""
    },
    {
      "title": "வெள்ளத்தில் இமாச்சல் - உத்தரகாண்ட்! அதிகனமழை + நிலச்சரிவால் 18 பேர் பலி.. இன்றும் வார்னிங்",
      "url": "https://tamil.oneindia.com/news/india/15-dead-in-uttarakhand-and-3-in-himachal-pradesh-and-heavy-rains-are-lashing-both-states-people-aff-736219.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 17 Sep 2025 13:32:48 +0530",
      "summary": "போபால்: இமாச்சல பிரேதசம் மற்றும் உத்தரகாண்ட்டில் மழை வெளுத்து வாங்கி வருகிறது. இந்த மழையால் இருமாநிலங்களின் பல இடங்கள் வெள்ளத்தில் தத்தளிக்கின்றன. சாலைகளில் மண்சரிவு ஏற்பட்டுள்ளது. உத்தரகாண்ட்டில் 15 பேர் பலியாகி உள்ளனர். இமாச்சல பிரதேசத்தில் 3 பேர் இறந்துள்ளனர். இருமாநிலங்களிலும் மொத்தம் 18 பேர் ",
      "image": ""
    },
    {
      "title": "333 போர் விமானம் + 247 கப்பல்கள்.. டிரம்ப் மிரட்டலுக்கு நடுவே ரஷ்யா - இந்தியா சம்பவம்!  பின்னணி",
      "url": "https://tamil.oneindia.com/news/international/333-aircraft-and-257-naval-vessels-india-joins-russia-and-belarus-zapad-military-drills-amid-tensio-736197.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 17 Sep 2025 13:30:53 +0530",
      "summary": "மாஸ்கோ: அமெரிக்கா உடனான வர்த்தக பதற்றத்துக்க நடுவே ரஷ்யா மற்றும் பெலாரஸின் ஜபாட் ராணுவ பயிற்சியில் இந்திய வீரர்கள் இணைந்துள்ளனர். இந்த பயிற்சியில் மொத்தம் 333 போர் விமானங்கள், நீர்மூழ்கி கப்பல்கள் உள்பட கடற்படையை சேர்ந்த 247 கப்பல்கள் பயன்படுத்தப்பட்டன. ரஷ்யாவுடன் சேரக்கூடாது என இந்தியாவிடம், அமெ",
      "image": ""
    },
    {
      "title": "மோடி சரியில்லை.. ராகுல் காந்தி தான் நல்லவர்.. ஷாகித் அப்ரிடி சொன்னதை கவனிச்சீங்களா",
      "url": "https://tamil.oneindia.com/news/international/handshake-controversy-pakistan-ex-player-shahid-afridi-targets-pm-modi-government-and-praises-rahul-736179.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 17 Sep 2025 13:26:26 +0530",
      "summary": "இஸ்லாமாபாத்: ஆசிய கோப்பை கிரிக்கெட் போட்டியில் பாகிஸ்தான் வீழ்த்தி நம் நாடு அமோக வெற்றி பெற்றது. போட்டியின் முடிவில் இந்திய வீரர்கள் யாரும் பாகிஸ்தான் வீரர்களிடம் கைக்குலுக்கவில்லை. பஹல்காம் தாக்குதலில் அப்பாவி இந்தியர்களை கொன்ற பாகிஸ்தானுக்கு பதிலடி கொடுக்கும் வகையில் இந்திய அணி வீரர்கள் இப்ப",
      "image": ""
    },
    {
      "title": "அதானி குழுமத்தின் அவதூறு வழக்கு.. 2 பத்திரிகையாளர்களுக்கு.. குஜராத் நீதிமன்றம் நோட்டீஸ்",
      "url": "https://tamil.oneindia.com/news/india/adhani-group-defamation-case-against-abhisaar-sharma-raju-barulekar-011-736265.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 17 Sep 2025 12:53:00 +0530",
      "summary": "அதானி குழுமம் பத்திரிகையாளர்கள் அபிசார் சர்மா மற்றும் ராஜு பாருலேகர் மீது அவதூறு வழக்கு தொடர்ந்துள்ளது. இவர்களுக்கு செப்டம்பர் 20 அன்று காந்திநகர் நீதிமன்றத்தில் ஆஜராக சம்மன் அனுப்பப்பட்டுள்ளது. தவறான தகவல்களைப் பரப்பியதாக அதானி குழுமம் இவர்கள் மீது குற்றம் சாட்டியுள்ளது. காந்திநகர் குற்றவியல் நீதிம",
      "image": ""
    },
    {
      "title": "மனிதர்களை கடிக்கும் நாய்களுக்கு ஆயுள் தண்டனை.. உபி அரசு பிறப்பித்த வினோத உத்தரவு.. என்ன காரணம்?",
      "url": "https://tamil.oneindia.com/news/india/uttar-pradesh-orders-life-imprisonment-for-stray-dogs-biting-humans-twice-new-directive-explained-736251.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 17 Sep 2025 12:27:19 +0530",
      "summary": "லக்னோ: நாடு முழுக்க தெருநாய் பிரச்சனை ஒரு பெரிய சிக்கலாக உருவெடுத்து இருக்கும் சூழலில் இது தொடர்பாக உபி அரசு ஒரு வினோதமான உத்தரவைப் பிறப்பித்துள்ளது. அதாவது ஒரு தெருநாய் காரணமே இல்லாமல் இரு முறை மனிதர்களைக் கடித்தால் அந்த நாய்க்கு ஆயுள் தண்டனை விதிக்கப்படுவது போல, ஆயுள் முழுக்க காப்பகத்தில் அடைக்கப்",
      "image": ""
    },
    {
      "title": "‛அரபு நேட்டோ’.. இனி பாகிஸ்தானை சீண்டினால் மொத்த இஸ்லாமிய நாடுகளும் வரும்.. இந்தியாவுக்கு பேராபத்து",
      "url": "https://tamil.oneindia.com/news/international/pakistan-pm-joins-arab-nato-meeting-due-to-this-could-bring-some-unease-in-india-736169.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 17 Sep 2025 08:24:19 +0530",
      "summary": "தோஹா: அமெரிக்கா, ஐரோப்பிய நாடுகளை போல் ‛நேட்டோ' படையை அமைத்துள்ளன. இதனால் ‛நேட்டோ' நாடுகள் தாக்குதலுக்கு உள்ளாவது இல்லை. அதேபோல் மத்திய கிழக்கில் இஸ்ரேல் ஆதிக்கத்தை கட்டுப்படுத்த அரபு மற்றும் இஸ்லாமிய நாடுகள் ஒன்றிணைந்து நேட்டோ போன்ற படையை உருவாக்க திட்டமிட்டுள்ளன. இதற்கான ஆலோசனை கூட்டம் கத",
      "image": ""
    },
    {
      "title": "பல ஆயிரம் கோடி போச்சே.. சமயம் பார்த்து அமெரிக்காவுக்கு ஆப்பு வைத்த சீனா.. கைக்கொடுத்த பிரேசில்",
      "url": "https://tamil.oneindia.com/news/international/donald-trump-tariffs-row-us-misses-out-on-billions-of-dollars-from-china-due-to-imports-soyabean-736165.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 17 Sep 2025 08:03:38 +0530",
      "summary": "பெய்ஜிங்: டொனால்ட் டிரம்ப்பின் அடாவடி வரி விதிப்புக்கு சீனா கடும் பதிலடியை கொடுத்துள்ளது. இதனால் அமெரிக்க விவசாயிகள் கதற தொடங்கி உள்ளதோடு, டிரம்புக்கு பல ஆயிரம் கோடி நஷ்டம் ஏற்படும் சூழல் ஏற்பட்டுள்ளது. அதேவேளையில் சீனாவுக்கு, ‛பிரிக்ஸ்' அமைப்பின் உறுப்பினராக இருக்கும் பிரேசில் கைக்கொடுத்துள்ள",
      "image": ""
    },
    {
      "title": "கையில் 440.9 கிலோ யுரேனியம்.. இஸ்ரேல்- அமெரிக்காவை ஏமாற்றியது எப்படி? ஈரான் செய்த சம்பவம்",
      "url": "https://tamil.oneindia.com/news/international/iran-s-440-9-kg-of-60-percent-enriched-uranium-is-buried-deep-says-officials-736157.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 17 Sep 2025 07:24:02 +0530",
      "summary": "டெஹ்ரான்: அணுஆயுதம் தயாரிப்பதை தடுக்கும் வகையில் கடந்த ஜூன் மாதம் இஸ்ரேல், அமெரிக்கா சேர்ந்து ஈரான் மீது தாக்குதல் நடத்தியது. இருப்பினும் இந்த தாக்குதலின்போது இருநாடுகளையும் ஈரான் ஏமாற்றியது. தாக்குதலுக்கு முன்பாகவே 440.9 கிலோ எடை கொண்ட 60 சதவீதம் செறிவூட்டப்பட்ட யுரேனியத்தை ஈரான் ரகசிய இடத்தில் ",
      "image": ""
    },
    {
      "title": "இந்தியா யார் தலையீட்டையும் ஏற்கல.. பாகிஸ்தான் அமைச்சர் பகிர்ந்த டாப் சீக்ரெட்.. டிரம்புக்கு நோஸ்கட்!",
      "url": "https://tamil.oneindia.com/news/international/pakistan-minister-refutes-trump-says-india-rejected-mediation-in-truce-talks-736147.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 16 Sep 2025 23:20:41 +0530",
      "summary": "இஸ்லாமாபாத்: இந்தியா - பாகிஸ்தான் போர் நிறுத்த பேச்சுவார்த்தையில் அமெரிக்காவின் தலையீட்டை இந்தியா ஏற்கவில்லை என்று பாகிஸ்தான் வெளியுறவுத்துறை அமைச்சர் முகம்மது இஷார் தாக் முதல் முறையாக வெளிப்படையாக ஒப்புக்கொண்டுள்ளார். இந்தியா - பாகிஸ்தான் இடையேயான போரை நான் தான் நிறுத்தினேன் என்று டிரம்ப் தொடர்ந்து",
      "image": ""
    },
    {
      "title": "இமாசல பிரதேசத்தில் மேகவெடிப்பு.. புரட்டியெடுத்த பேய் மழை! வெள்ளத்தில் அடித்து செல்லப்பட்ட பஸ், கார்கள்!",
      "url": "https://tamil.oneindia.com/news/india/flash-floods-batter-dharampur-market-in-mandi-vehicles-washed-away-736135.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 16 Sep 2025 21:02:42 +0530",
      "summary": "சிம்லா: இமாசலபிரதேசம் மாநிலத்தில் நேற்று இரவு முதல் விடிய விடிய கனமழை பெய்தது. அதிகாலை வரை விடாமல் கொட்டி தீர்த்த மழையால், பல்வேறு இடங்கள் வெள்ளத்தில் மிதந்தன. இந்த கடுமையான வெள்ள பாதிப்பு காரணமாக வெள்ளம், நிலச்சரிவுகளில் 3 பேர் பலியாகினர். வாகனங்கள் வெள்ளத்தில் அடித்துச்செல்லப்பட்ட காட்சிகளும் சமூக",
      "image": ""
    },
    {
      "title": "வடகொரிய மக்கள் வாயிலிருந்து இனி இந்த வார்த்தை வந்தால்.. அவ்வளவுதான்! கிம் ஜாங் உன்னின் வினோத உத்தரவு",
      "url": "https://tamil.oneindia.com/news/international/north-korea-bans-common-food-words-under-kim-jong-un-s-latest-order-736127.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 16 Sep 2025 20:49:15 +0530",
      "summary": "பியாங்யாங்: பல விசித்திரக் கட்டுப்பாடுகள் நிறைந்த வடகொரியாவில் (North Korea Kim Jong Un) புதிதாக வினோத உத்தரவு ஒன்றை அந்நாட்டின் அதிபர் கிம் ஜாங் உன் பிறப்பித்துள்ளாராம். அதாவது, அந்த நாட்டு மக்கள் குறிப்பிட்ட வார்த்தைகளை பயன்படுத்த தடை விதித்து இருக்கிறார் கிம் ஜாங் உன். மேற்கத்திய வார்த்தைகள் என வ",
      "image": ""
    },
    {
      "title": "இந்தியாவின் தாக்குதலில் தீவிரவாதி மசூத் அசார் குடும்பமே சிதைந்து போனது.. புலம்பிய ஜெயஷ் பயங்கரவாதி",
      "url": "https://tamil.oneindia.com/news/international/jaish-e-mohammed-admits-masood-azhar-family-killed-in-operation-sindoor-strike-on-bahawalpur-736099.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 16 Sep 2025 20:15:01 +0530",
      "summary": "இஸ்லாமாபாத்: பாகிஸ்தான் தீவிரவாத முகாம்களைக் குறிவைத்து இந்தியா நடத்திய ஆபரேஷன் சிந்தூரில் பல தீவிரவாதிகள் கொல்லப்பட்டனர். இதற்கிடையே இந்தியாவின் தாக்குதலால் மசூத் அசாரின் குடும்பமே சிதைந்து போனதாகவும் இதனால் தங்கள் பயங்கரவாத அமைப்பு பெரிய இழப்பைச் சந்தித்ததாகவும் ஜெயஷ்-இ-முகமது ஒப்புக்கொண்டு இருக்க",
      "image": ""
    },
    {
      "title": "அமெரிக்கா வேண்டாம்.. இந்தியர்கள் \\\"இந்த\\\" ஐரோப்பிய நாட்டில் நிரந்தர குடியுரிமை பெறுவது ரொம்பவே ஈஸி!",
      "url": "https://tamil.oneindia.com/news/international/indians-prefer-spain-for-permanent-residency-a-detailed-step-by-step-application-process-guide-736115.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 16 Sep 2025 19:44:22 +0530",
      "summary": "மாட்ரிட்: இந்தியர்கள் பலருக்கும் ஐரோப்பிய நாடுகளில் குடியேற வேண்டும் என்ற ஆசை இருக்கும். அப்படி ஆசைப்படுவோருக்கு இந்த ஐரோப்பிய நாடு ஓர் அற்புதமான வாய்ப்பைத் தருகிறது. இந்த நாட்டிற்கு நீங்கள் செல்வதும் ஈஸி, நிரந்தரக் குடியுரிமை பெறுவதும் ஈஸி. மேலும், இந்த ஒரு நாட்டில் உங்களுக்கு நிரந்தரக் குடியுரிமை ",
      "image": ""
    },
    {
      "title": "இந்திய எல்லைக்கு அருகே.. வங்கதேசத்தில் திடீரென குவிக்கப்படும் அமெரிக்க ராணுவம்.. என்ன நடக்கிறது?",
      "url": "https://tamil.oneindia.com/news/international/raise-of-us-military-action-in-bangladesh-raise-alarms-in-india-and-myanmar-over-regional-security-736059.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 16 Sep 2025 16:05:24 +0530",
      "summary": "டாக்கா: வங்கதேசத்தில் கடந்தாண்டு ஹசீனா அரசு கவிழ்க்கப்பட்டது முதலே அமெரிக்க ராணுவத்தின் செயல்பாடுகள் அங்கு அதிகரித்து வருகிறதாம். குறிப்பாக இந்தியா, மியான்மர் எல்லை அருகே அமைந்துள்ள சிட்டகாங்கில் அமெரிக்க ராணுவத்தின் செயல்பாடு அதிகரித்துள்ளது. இதற்குக் காரணம் என்ன.. இதன் பின்னணி குறித்து நாம் பார்க்",
      "image": ""
    },
    {
      "title": "அப்பவே உன்னை தட்டி இருக்கணும்.. மயிலாடுதுறை மகளின் காதலனை எச்சரித்த தாய்.. ஆடிப்போக வைத்த சம்பவம்",
      "url": "https://tamil.oneindia.com/news/tamilnadu/mayiladuthurai-love-what-did-the-malanis-family-do-to-her-boyfriend-after-she-was-going-with-him-736057.html",
      "source": "OneIndia Tamil",
      "published": "Tue, 16 Sep 2025 15:45:26 +0530",
      "summary": "மயிலாடுதுறை: மயிலாடுதுறை அருகே அடியமங்கலம் கிராமத்தைச் சேர்ந்த வைரமுத்து என்ற இளைஞர் மாலினி என்ற இளம்பெண்ணை 10 வருடங்களாக காதலித்து வந்துள்ளார். இந்த காதலுக்கு மாலியினின் பெற்றோர் கடுமையாக எதிர்ப்பு தெரிவித்து வந்துள்ளனர். இந்நிலையில் மாலினியின் தாயார் &nbsp;வைரமுத்துவை கடுமையாக எச்சரித்துள்ளார். இத",
      "image": ""
    },
    {
      "title": "உருவாகும் முஸ்லீம் நாடுகளின் \\\"நேட்டோ..\\\" இனி பாகிஸ்தானை தாக்கினால் சவுதி வரும்? இந்தியாவுக்கு சிக்கல்?",
      "url": "https://tamil.oneindia.com/news/international/any-aggression-against-either-country-what-is-key-clause-to-note-in-pakistan-saudi-pact-to-note-736481.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 18 Sep 2025 18:32:56 +0530",
      "summary": "டெல்லி: புவிசார் அரசியலில் இப்போது பல மாற்றங்கள் நடந்து வரும் சூழலில் பாகிஸ்தான் சவுதி இடையே முக்கியமான ஒரு பாதுகாப்பு ஒப்பந்தம் போடப்பட்டுள்ளது. இதில் இருக்கும் ஒரு முக்கியமான பாயிண்டு தான் இப்போது முக்கியமானதாகப் பேசுபொருள் ஆகியுள்ளது. அது என்ன பாயிண்டு.. இந்த ஒப்பந்தம் ஏன் பேசுபொருள் ஆகியுள்ளது எ",
      "image": ""
    },
    {
      "title": "ரஷ்யாவில் இந்திய வீரர்கள் பங்கேற்ற.. அணு ஆயுத தாக்குதல் ஒத்திகை! ஃபுல் டென்ஷனில் அமெரிக்கா",
      "url": "https://tamil.oneindia.com/news/international/india-at-russia-belarus-war-games-why-nato-us-are-uneasy-736607.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 18 Sep 2025 17:57:13 +0530",
      "summary": "மாஸ்கோ: ரஷ்யா-பெலாரஸ் நடத்திய 'ஸாபாட் 2025' எனும் ராணுவப் பயிற்சிக்கு இந்தியா, 65 வீரர்களை அனுப்பியிருந்தது. இந்த சம்பவம் மேற்கத்திய நாடுகளின் கவனத்தை ஈர்த்துள்ளது. அணு ஆயுத தாக்குதல் ஒத்திகைகள் அடங்கிய இந்தப் பயிற்சி, நேட்டோ நாடுகளுக்கு அருகில் நடத்தப்பட்டதால், பதற்றம் அதிகரித்துள்ளது. 'ஸாபாட் 2025",
      "image": ""
    },
    {
      "title": "பாஜக மாவட்ட தலைவருக்கு சொந்தக் கட்சியினரே கருப்புக்கொடி காட்டி எதிர்ப்பு! தென்காசியில் பரபரப்பு",
      "url": "https://tamil.oneindia.com/news/tamilnadu/bjp-tenkasi-district-president-anandan-ayyasami-faces-black-flag-protest-from-own-party-members-736613.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 18 Sep 2025 17:54:32 +0530",
      "summary": "தென்காசி: தென்காசி மாவட்டம், சங்கரன்கோவிலில் பாஜக நிர்வாகிகள் கூட்டத்திற்கு வருகை தந்த பாஜக மாவட்ட தலைவர் ஆனந்தன் அய்யாசாமிக்கு சொந்தக் கட்சியினரே கருப்பு கொடி காட்டியது பெரும் பரபரப்பை ஏற்படுத்தி உள்ளது. பணம் வாங்கிக்கொண்டு பொறுப்பாளர்களை நியமிப்பதாக பாஜகவினர் குற்றம்சாட்டி எதிர்ப்பு தெரிவித்துள்ளன",
      "image": ""
    },
    {
      "title": "சீனா ₹6.7 லட்சம் கோடி இழப்பீடு தருமா? மொத்த ஆப்பிரிக்காவையும் திரும்பி பார்க்க வைத்த ஜாம்பியா மக்கள்",
      "url": "https://tamil.oneindia.com/news/international/zambia-a-case-files-against-china-seeking-6-7-lakh-crore-in-compensation-for-mining-irregularities-736523.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 18 Sep 2025 13:20:32 +0530",
      "summary": "லூசாகா: ஆப்பிரிக்காவில் உள்ள பல்வேறு நாடுகளுக்கு சீனா கடன் கொடுத்து அந்த நாடுகளை தன் கட்டுப்பாட்டில் கொண்டு வந்து, வேண்டிய கனிமங்களை எடுத்துக்கொள்கிறது. அதேபோல் அந்த நாட்டில் தனது பொருட்களையும் விற்கிறது. அப்படித்தான் ஆப்பிரிக்காவின் ஜாம்பியாவில் சீன அரசாங்கத்திற்கு சொந்தமான சுரங்க நிறுவனம் ஒன்று அங",
      "image": ""
    },
    {
      "title": "உத்தரகண்ட்டில் அடுத்தடுத்து மேக வெடிப்பு.. நள்ளிரவில் பல வீடுகள் தரைமட்டம்.. என்ன நடந்தது?",
      "url": "https://tamil.oneindia.com/news/india/uttarakhand-chamoli-cloudburst-many-missing-as-houses-washed-away-in-nanda-nagar-red-alert-issued-736433.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 18 Sep 2025 09:49:50 +0530",
      "summary": "டேராடூன்: வட இந்தியாவில் கடந்த சில நாட்களாகவே பல்வேறு பகுதிகளிலும் கனமழை கொட்டி வருகிறது. உத்தரகண்ட் மாநிலம் சாமோலி மாவட்டத்தில் மேக வெடிப்பு காரணமாகக் கொட்டிய கனமழையில் பலர் மாயமாகியுள்ளனர். அங்குக் கனமழை தொடர்வதால் மீட்புப் பணிகளைத் தொடர்ந்து மேற்கொள்வதில் சிக்கல் நிலவுவதாக தெரிவிக்கப்பட்டுள்ளது. ",
      "image": ""
    },
    {
      "title": "வெடிக்கும் 3ம் உலகப்போர்.. ரஷ்யா அத்துமீறல் எனக்கூறி உள்ளே வந்த நேட்டோ! ஐரோப்பிய நாடுகளில் பதற்றம்",
      "url": "https://tamil.oneindia.com/news/international/nato-intervention-in-ukraine-raises-ww3-risk-amid-russia-tensions-736923.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 20 Sep 2025 07:17:24 +0530",
      "summary": "தாலின்: எஸ்டோனிய வான்பரப்பில் மூன்று ரஷ்ய போர் விமானங்கள் அத்துமீறி நுழைந்ததாகவும், அதை நேட்டோ படைகள் இடைமறித்தாகவும் தகவல்கள் வெளியாகியுள்ளன. ஏற்கெனவே ஜார்ஜியாவில் ரஷ்ய ட்ரோன்கள் நுழைந்திருந்த சம்பவம் பேசுபொருளாகியிருந்த நிலையில், தற்போது எஸ்டோனியாவுக்குள் ரஷ்ய போர் விமான நுழைந்திருப்பது பரபரப்பை ஏ",
      "image": ""
    },
    {
      "title": "மணிப்பூரில் பாதுகாப்பு படையினர் மீது சரமாரி துப்பாக்கிச் சூடு! இரு வீரர்கள் வீர மரணம்! பலர் படுகாயம்",
      "url": "https://tamil.oneindia.com/news/india/gunmen-attack-assam-rifles-convoy-in-manipur-s-bishnupur-two-jawans-died-and-many-got-injured-736889.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 19 Sep 2025 20:38:36 +0530",
      "summary": "இம்பால்: மணிப்பூர் மாநிலத்தில் பாதுகாப்புப் படையினர் சென்ற வாகனத்தின் மீது அடையாளம் தெரியாத மர்ம நபர்கள் சிலர் தாக்குதல் நடத்தியுள்ளனர். இந்தத் தாக்குதலில் இரு அசாம் ரைபிள்ஸ் வீரர்கள் கொல்லப்பட்டனர். மேலும், பலர் காயமடைந்தனர். இந்தத் தாக்குதலால் மணிப்பூர் மாநிலத்தில் மீண்டும் பதற்றம் அதிகரித்துள்ளது",
      "image": ""
    },
    {
      "title": "சவுதிக்கு அணு ஆயுதங்களை தரும் பாகிஸ்தான்..  பாதுகாப்பு டீலில் விஷயமே இதுதான்! இஸ்ரேலுக்கு வார்னிங்?",
      "url": "https://tamil.oneindia.com/news/international/pakistan-offers-nuclear-umbrella-to-saudi-arabia-under-new-defence-pact-warning-signal-to-israel-736881.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 19 Sep 2025 19:31:57 +0530",
      "summary": "இஸ்லாமாபாத்: பாகிஸ்தான் சவுதி இடையே கையெழுத்தான பாதுகாப்பு ஒப்பந்தம் உலகெங்கும் கவனிக்கப்படும் ஒன்றாக மாறியிருக்கிறது. அதில் பாகிஸ்தானின் அணு ஆயுதங்கள் தேவைப்பட்டால் சவுதிக்கு வழங்கப்படும் எனத் தெரிவிக்கப்பட்டுள்ளது. சவுதியிடம் இதுவரை அணு ஆயுதங்கள் இல்லாத நிலையில், இது முக்கியமானதாகப் பார்க்கப்படுகி",
      "image": ""
    },
    {
      "title": "அதானி சிமெண்ட்.. உலகிலேயே இதுவரை நடக்காத சாதனை.. உமியா தாம் கோயிலில் அசத்தல் கட்டுமானம்",
      "url": "https://tamil.oneindia.com/news/india/worlds-largest-raft-foundation-at-umiyatham-temple-011-736875.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 19 Sep 2025 18:53:05 +0530",
      "summary": "அதானி சிமெண்ட் மற்றும் பிஎஸ்பி இன்ஃப்ரா நிறுவனங்கள் இணைந்து உமியா தாம் கோயிலில் உலகின் மிகப்பெரிய ராஃப்ட் அடித்தளத்தை வெற்றிகரமாக அமைத்துள்ளன. இந்த அடித்தள அமைப்பிற்கு ECOMaxX என்ற குறைந்த கார்பன் உமிழ்வு சிமெண்ட் பயன்படுத்தப்பட்டது. இந்த சாதனை, நிறுவனங்களின் நிலைத்தன்மை மற்றும் புதுமையான பொறியியல் ",
      "image": ""
    },
    {
      "title": "பிரபல ரவுடி வரிச்சியூர் செல்வம் கைது! திண்டுக்கல்லில் நடந்த துப்பாக்கிச்சூடு வழக்கில் நடவடிக்கை",
      "url": "https://tamil.oneindia.com/news/tamilnadu/notorious-rowdy-varichiyur-selvam-arrested-in-dindigul-736843.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 19 Sep 2025 17:16:22 +0530",
      "summary": "மதுரை: திண்டுக்கல் பேருந்து நிலையம் அருகே கடந்த 2012 ஆம் ஆண்டு நடந்த கொலை முயற்சி வழக்கில் வரிச்சியூர் செல்வம் (57) என்பவரை திண்டுக்கல் நகர் வடக்கு காவல் நிலைய போலீசார் கைது செய்து சிறையில் அடைத்தனர். இதனைத் தொடர்ந்து வரிச்சியூர் செல்வம் நீதிமன்ற பிணை பெற்று வெளியே சென்று நீதிமன்றத்தில் ஆஜராகாமல் இர",
      "image": ""
    },
    {
      "title": "டிரம்புக்கு மூக்கறுப்பு.. இந்தியாவை மிரட்டி பணிய வைக்க முடியாதது ஏன்? ரஷ்யா விளக்கம்",
      "url": "https://tamil.oneindia.com/news/international/american-threats-of-tariffs-against-india-is-proving-ineffective-says-russias-sergei-lavrov-736765.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 19 Sep 2025 11:57:35 +0530",
      "summary": "மாஸ்கோ: ‛‛சீனாவும், இந்தியாவிடம் மிரட்டல் வேலைக்கு ஆகாது. இப்படி பேசுவது ஒருபோதும் பலன் அளிக்காது. இப்போது இருநாடுகளிடமும் அமெரிக்கா வர்த்தகம் தொடர்பாக பேச்சுவார்த்தை நடத்தி வருகிறது. இது இந்தியா, சீனாவிடம் வரி விதிப்பு மிரட்டல் வேலைக்கு ஆகவில்லை என்பதை அமெரிக்கா புரிந்து வைத்திருப்பதை காட்டுகிற",
      "image": ""
    },
    {
      "title": "வேலையில்லா இளைஞர்களுக்கு மாதம் ரூ.1,000.. தேர்தல் நெருக்கத்தில் பீகார் முதல்வர் நிதிஷ்குமார் அறிவிப்பு",
      "url": "https://tamil.oneindia.com/news/india/bihar-govt-announces-1-000-monthly-allowance-for-unemployed-graduates-736699.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 19 Sep 2025 07:53:08 +0530",
      "summary": "பாட்னா: பீகார் சட்டப்பேரவைத் தேர்தலுக்கு சில வாரங்களே உள்ள நிலையில், வேலையில்லா பட்டதாரிகளுக்கு மாதம் ரூ.1,000 நிதியுதவி வழங்கப்படும் என பீகார் முதல்வர் நிதிஷ்குமார் அறிவித்துள்ளார். இந்த உதவி, முதலமைச்சர் நிச்சயம் சுய உதவிப் படிகள் திட்டம் கீழ் வழங்கப்படும். இது பட்டதாரிகள் வேலை தேடும் வரை, அதிகபட்",
      "image": ""
    },
    {
      "title": "அதிர வைத்த ரிங் ஆப் ஃபயர்! ரஷ்யாவில் சக்திவாய்ந்த நிலநடுக்கம்! அரசு விடுத்த சுனாமி வார்னிங்!",
      "url": "https://tamil.oneindia.com/news/international/ring-of-fire-russia-hits-with-massive-earthquake-early-in-the-morning-tsunami-warning-issued-736689.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 19 Sep 2025 07:21:30 +0530",
      "summary": "மாஸ்கோ: ரஷ்யாவின் தூரக் கிழக்கு காம்சட்கா தீபகற்பத்தின் கடலோரப் பகுதியில் வெள்ளிக்கிழமை அதிகாலையில் 7.8 ரிக்டர் அளவிலான சக்திவாய்ந்த நிலநடுக்கம் ஏற்பட்டது. இந்த நிலநடுக்கத்தால் கட்டடங்கள் அதிர்ந்தன. அத்துடன் சுனாமி எச்சரிக்கையும் விடுக்கப்பட்டது. ரஷ்ய சமூக ஊடகங்களில் பகிரப்பட்ட காணொளிகளில், வீடுகளில",
      "image": ""
    }
  ]
}