{
  "date": "2025-09-28",
  "section": "all",
  "lang": "ta",
  "items": [
    {
      "title": "நீட்டில் 99% மார்க்.. சந்தோஷத்தில் மிதந்த குடும்பம்.. ஆனால் கல்லூரியில் சேரும் நாளில் இளைஞர் தற்கொலை",
      "url": "https://tamil.oneindia.com/news/india/dont-want-to-be-doctor-maharashtra-teen-dies-by-suicide-on-mbbs-admission-day-shocking-incident-738065.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 24 Sep 2025 18:52:58 +0530",
      "summary": "லக்னோ: நீட் தேர்வில் 99% மார்க் வாங்கிய இளைஞர் ஒருவர் மருத்துவப் படிப்பில் சேரவிருந்தார். இருப்பினும், தான் மருத்துவராக விருப்பமில்லை எனச் சொல்லி கல்லூரியில் சேரும் நாளில் அந்த இளைஞர் தற்கொலை செய்து கொண்ட சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. இது தொடர்பாக போலீசார் வழக்குப்பதிவு செய்து விசாரணை செய்த",
      "image": ""
    },
    {
      "title": "வன்முறையான இளைஞர்கள் போராட்டம்.. லடாக்கில் 4 பேர் பலி - ஊரடங்கும்.. மத்திய அரசுக்கு கடும் எதிர்ப்பு",
      "url": "https://tamil.oneindia.com/news/india/4-killed-and-curfew-implements-in-ladakh-after-statehood-protest-turned-violence-at-leh-738067.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 24 Sep 2025 18:41:02 +0530",
      "summary": "லடாக்: அரசியலமைப்பு அட்டவணை 6ன்படி லடாக்கை தனி மாநிலமாக அறிவிக்க வேண்டும் என்று கூறி உண்ணாவிரத போராட்டம் நடத்தப்பட்டு வருகிறது. இதன் அடுத்தக்கட்டமாக இன்று முழு அடைப்பு போராட்டம் நடத்தப்பட்டது. அப்போது போலீசாருக்கும், போராட்டத்தில் ஈடுபட்ட இளைஞர்களுக்கும் தள்ளுமுள்ளு ஏற்பட்ட நிலையில் போலீஸ் வாக",
      "image": ""
    },
    {
      "title": "பற்றி எரியும் லடாக்.. பாஜக அலுவலகத்துக்கு தீவைப்பு.. மாநில அந்தஸ்து கோரிய போராட்டத்தில் வன்முறை",
      "url": "https://tamil.oneindia.com/news/india/statehood-protest-turned-violence-at-leh-in-ladakh-after-this-stone-pelted-on-bjp-office-in-ladakh-a-737999.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 24 Sep 2025 18:27:24 +0530",
      "summary": "லடாக்: லடாக்கிற்கு தனி மாநில அந்தஸ்து வழங்க வேண்டும். அதேபோல் அரசியலமைப்பின் 6வது அட்டவணையில் சேர்க்க வேண்டும் என்ற கோரிக்கையை வலியுறுத்தி அங்கு உண்ணாவிரதம் போராட்டம் நடந்து வருகிறது. இந்த போராட்டத்துக்கு நடுவே இன்று முழு அடைப்பு போராட்டத்துக்கு அழைப்பு விடுக்கப்பட்டது. அப்போது போலீசாருக்கும்",
      "image": ""
    },
    {
      "title": "4 காலியிடங்கள்.. அக்டோபர் 24ல் ஜம்மு காஷ்மீரில் ராஜ்யசபா தேர்தல்.. அறிவித்த தேர்தல் ஆணையம்",
      "url": "https://tamil.oneindia.com/news/india/election-commission-announces-rajya-sabha-election-for-4-vacant-jammu-kashmir-seats-on-october-24-738019.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 24 Sep 2025 15:59:12 +0530",
      "summary": "ஜம்மு காஷ்மீர்: ஜம்மு காஷ்மீரில் கடந்த 2021ம் ஆண்டு முதல் காலியாக உள்ள 4 ராஜ்யசபா இடங்களை நிரப்பும் வகையில் இந்திய தேர்தல் ஆணையம் இன்று தேர்தல் தேதியை அறிவித்துள்ளது. அதன்படி அக்டோபர் 24ம் தேதி ஜம்மு காஷ்மீரில் உள்ள ராஜ்யசபா தேர்தல் நடத்தி 4 எம்பிக்கள் தேர்வு செய்யப்பட உள்ளனர். இதுதொடர்பாக இந்திய ",
      "image": ""
    },
    {
      "title": "ஹிண்டன்பர்க் வைத்த முறைகேடு புகார்.. அதானி குழுமத்திற்கு எதிரான குற்றச்சாட்டுகள் அனைத்தும் தள்ளுபடி!",
      "url": "https://tamil.oneindia.com/news/india/sebi-dismisses-accusations-against-adani-group-011-738011.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 24 Sep 2025 15:23:57 +0530",
      "summary": "இந்தியாவின் பங்குச் சந்தை கட்டுப்பாட்டு ஆணையமான செக்யூரிட்டீஸ் அண்ட் எக்ஸ்சேஞ்ச் போர்டு ஆஃப் இந்தியா (செபி), அதானி குழுமத்தின் மீதான பங்குச் சந்தை முறைகேடு குற்றச்சாட்டுகளை நிராகரித்துள்ளது. அமெரிக்காவைச் சேர்ந்த ஹிண்டன்பர்க் ரிசர்ச் நிறுவனம் பில்லியனர் அதானி மற்றும் அவரது நிறுவனங்களான அதானி போர்ட்ஸ",
      "image": ""
    },
    {
      "title": "இஸ்லாமிக் நேட்டோ.. பாகிஸ்தானுடன் சவுதி கை கோர்க்க காரணம் என்ன? விஷயம் இதுதான்",
      "url": "https://tamil.oneindia.com/news/international/saudi-pakistan-defence-deal-a-step-towards-an-islamic-nato-737989.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 24 Sep 2025 14:20:17 +0530",
      "summary": "இஸ்லாமாபாத்: கடந்த 17ம் தேதி பாகிஸ்தானுக்கும், சவுதியும் இடையே ஓர் ஒப்பந்தம் கையெழுத்தானது. சவுதி பட்டத்து இளவரசர் முகமது பின் சல்மான் மற்றும் பாகிஸ்தான் பிரதமர் ஷெபாஸ் ஷெரீப் இடையே செய்யப்பட்ட இந்த ஒப்பந்தம், 'இஸ்லாமிக் நேட்டோ' என் அழைக்கப்படுகிறது. ஏன் பாகிஸ்தானுடன் சவுதி சேர்ந்தது? இதனால் ஆசிய நா",
      "image": ""
    },
    {
      "title": "மாட்டிறைச்சிக்கு ஜிஎஸ்டி இல்லை.. பாஜகவின் இரட்டை வேடம் இதுதான்.. டேட்டாவுடன் சாடிய காங்கிரஸ்",
      "url": "https://tamil.oneindia.com/news/india/cow-protection-this-is-bjp-double-standards-madhya-pradesh-congress-slams-bjp-over-zero-percent-gs-737987.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 24 Sep 2025 14:10:51 +0530",
      "summary": "போபால்: பசுக்களின் பாதுகாவலர்கள் என்று அடையாளப்படுத்தி கொள்ளும் பாஜக, மாட்டிறைச்சிக்கு ஜிஎஸ்டியில் வரி விதிக்காமல் உள்ளது. இது பாஜகவின் இரட்டை வேடத்தை காட்டுகிறது. இதனை எதிர்த்து வரும் 26 மற்றும் 27-ம் தேதிகளில் போராட்டம் நடத்துவோம் என்று காங்கிரஸ் கட்சியின் மத்திய பிரதேச மாநில தலைவர் ஜிது பத்வா",
      "image": ""
    },
    {
      "title": "NATO Warns Russia: 3ம் உலகப்போர் பத்திகிச்சு.. நேரடியாக ரஷ்யாவுக்கு வார்னிங் கொடுத்த நேட்டோ! அடுத்து என்ன நடக்குமோ!",
      "url": "https://tamil.oneindia.com/news/international/nato-warns-russia-over-airspace-violations-vows-to-defend-itself-737945.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 24 Sep 2025 12:12:03 +0530",
      "summary": "மாஸ்கோ: ருமேனியா, எஸ்தோனியா மற்றும் போலந்து ஆகிய நாடுகளின் வான் எல்லைக்குள் ரஷ்யாவின் போர் விமானங்கள் அத்துமீறி நுழைந்திருந்த சம்பவம் அதிர்ச்சியை ஏற்படுத்தி இருந்தது. இந்நிலையில் ரஷ்யாவுக்கு நேட்டோ எச்சரிக்கை விடுத்திருக்கிறது. கடந்த சில தினங்களுக்கு முன்னர் எஸ்தோனியா நாட்டின் வான் எல்லைக்குள் மூன்ற",
      "image": ""
    },
    {
      "title": "லடாக்கில் வெடித்த வன்முறை போராட்டம்.. 24 மணி நேரத்திற்குள் மத்திய அரசு எடுத்த மிக முக்கிய நடவடிக்கை",
      "url": "https://tamil.oneindia.com/news/india/central-government-cancels-foreign-funding-licence-of-sonam-wangchuk-s-institute-post-leh-violence-738329.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 25 Sep 2025 19:49:59 +0530",
      "summary": "லடாக்: லடாக்கில் மாநில அந்தஸ்து கோரிக்கையை முன்வைத்து நடந்த போராட்டத்தில் மிகப் பெரிய வன்முறை வெடித்தது. இதனால் அங்கு முழுக்க பரபரப்பான ஒரு சூழல் உருவாகியுள்ளது. இந்தச் சூழலில் லடாக் சமூக ஆர்வலர் சோனம் வாங்சுக் தலைமையிலான தொண்டு நிறுவனத்தின் FCRA உரிமத்தை மத்திய அரசு அதிரடியாக ரத்து செய்துள்ளது. காஷ",
      "image": ""
    },
    {
      "title": "அதானி க்ரீன் டாக்ஸ் 2025.. படைப்பாளர்களை கௌரவித்த அதானி குழுமம்.. கவனம் பெற்ற நிறுவனங்கள்",
      "url": "https://tamil.oneindia.com/news/india/adani-green-talks-2025-empowering-innovators-011-738269.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 25 Sep 2025 16:50:33 +0530",
      "summary": "மும்பை: அதானி குழுமம், இளம் தொழில்முனைவோர் மற்றும் புதுமைப் படைப்பாளர்களை கௌரவிக்கும் விதமாக, 'அதானி க்ரீன் டாக்ஸ் 2025' நிகழ்ச்சியின் நான்காவது பதிப்பை நடத்தியது. இதில், நிலையான மற்றும் அனைவரையும் உள்ளடக்கிய எதிர்காலத்தை உருவாக்கும் படைப்புகள், தொழில்கள் பாராட்டப்பட்டு கவுரவிக்கப்பட்டன. நிகழ்ச்சியி",
      "image": ""
    },
    {
      "title": "3ம் உலகப்போர்! அடி போடும் அமெரிக்கா.. அடிபணிய மறுக்கும் ரஷ்யா! டிரம்புக்கு கட் அண்ட் ரைட் பதில்",
      "url": "https://tamil.oneindia.com/news/international/russias-response-to-us-nato-pressure-military-diplomatic-asymmetric-tactics-738255.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 25 Sep 2025 16:02:34 +0530",
      "summary": "மாஸ்கோ: ஐரோப்பிய நாடுகளின் வான் பரப்புகளை ரஷ்ய போர் விமானங்கள் மீறுவதாக தகவல்கள் வெளியாகியிருந்தன. இதனையடுத்து, எல்லையை மீறும் விமானங்களை சுட்டு வீழ்த்த நேட்டோ படைகளுக்கு உத்தரவிட்டிருந்தார் டிரம்ப். இந்நிலையில் ரஷ்யா இந்த விவகாரம் தொடர்பாக பதிலடி கொடுத்திருக்கிறது. ரஷ்யாவுக்கும் உக்ரைனுக்கும் இடையே",
      "image": ""
    },
    {
      "title": "ராணிப்பேட்டை பள்ளியில் கேக் சாப்பிட்ட 7 வயது சிறுவன்! முகம், வயிறு வீங்கி பலி! நடந்தது என்ன?",
      "url": "https://tamil.oneindia.com/news/tamilnadu/ranipet-tragedy-schoolboy-dies-after-severe-allergic-reaction-to-cake-738253.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 25 Sep 2025 15:59:09 +0530",
      "summary": "ராணிப்பேட்டை: ராணிப்பேட்டை மாவட்டத்தில் தனியார் பள்ளி மாணவன் ஒருவன் கேக்கை சாப்பிட்டதால் முகம், கண், வயிறு வீங்கி பலியான சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. அதே கேக்கை கொண்டு சென்ற அக்கா, அதை சாப்பிட வேண்டாம் என தடுத்து நிறுத்துவதற்குள் அந்த சிறுவன் கேக்கை சாப்பிட்டுவிட்டதாக சொல்லப்படுகிறத",
      "image": ""
    },
    {
      "title": "வன்முறையால் பற்றி எரிந்த லடாக்.. 2024லே எச்சரித்த காலநிலை ஆர்வலர் சோனம் வாங்சுக்.. பின்னணி?",
      "url": "https://tamil.oneindia.com/news/india/situation-can-turn-explosive-in-ladakh-which-borders-pakistan-and-china-sonam-wangchuks-2024-warni-738239.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 25 Sep 2025 15:18:13 +0530",
      "summary": "லடாக்: லடாக்கை தனி மாநிலமாக்க வேண்டும் என்று கூறி நேற்று நடந்த இளைஞர்களின் முழு அடைப்பு போராட்டம் வன்முறையானது. போலீசாருக்கும், போராட்டக்காரர்களுக்கும் கடும் மோதல் ஏற்பட்டது. போலீஸ் வாகனம், பாஜக அலுவலகம் தீவைத்து எரிக்கப்பட்டது. வன்முறையில் 4 பேர் பலியாகினர். 70க்கும் அதிகமானவர்கள் காயமடைந்தனர்",
      "image": ""
    },
    {
      "title": "ஐநா சபைக்கு மனைவியுடன் ஆசை ஆசையாய் போன டிரம்ப்.. ஒரே அவமானமாக போச்சு.. கேமராமேனால் தவறு",
      "url": "https://tamil.oneindia.com/news/international/what-happened-at-the-un-when-trump-was-there-what-was-the-mistake-made-by-the-us-cameraman-738195.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 25 Sep 2025 12:30:26 +0530",
      "summary": "நியூயார்க்: அமெரிக்காவில் ஐ.நா. பொதுச்சபையின் 80-வது கூட்டத்தொடர் நடைபெற்றது. அதில் பேசுவதற்காக, அமெரிக்க ஜனாதிபதி டிரம்ப், தனது மனைவி மெலனியாவுடன் சென்றுள்ளார். இரண்டாவது முறையாக அதிபரான பின்னர் டிரம்ப், ஐநாவில் பேச சென்றது இதுவே முதல்முறை.. மனைவியோடு ஆசையோடு சென்றவருக்கு, எஸ்கலேட்டர் எனப்படும் நகர",
      "image": ""
    },
    {
      "title": "லடாக் வீதிகளில் இறங்கிய Gen Z இளைஞர்கள்.. ஒரே நாளில் உச்சத்திற்கு போன வன்முறை! 5 பாயிண்டுகள்",
      "url": "https://tamil.oneindia.com/news/india/what-are-the-reason-for-leh-protests-gen-z-fuels-ladakh-statehood-explained-in-five-points-738105.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 25 Sep 2025 09:23:29 +0530",
      "summary": "லடாக்: லடாக்கிற்கு மாநில அந்தஸ்து கோரி நடந்த போராட்டம் மிகப் பெரிய வன்முறையாக வெடித்தது. அதில் 4 பேர் உயிரிழந்தனர். மேலும், பலர் படுகாயமடைந்தனர். இதற்கிடையே இந்த வன்முறை எப்படி ஏற்பட்டது.. இதற்கு என்ன காரணம்.. இந்த வன்முறை ஏன் தேசியளவில் பேசுபொருளானது என்பது குறித்து நாம் பார்க்கலாம். காஷ்மீருக்குச்",
      "image": ""
    },
    {
      "title": "இரவோடு இரவாக அதிரடியில் இறங்கிய பாதுகாப்பு படை.. பஹல்காம் தாக்குதலுக்கு உதவிய நபர் கைது!",
      "url": "https://tamil.oneindia.com/news/india/kashmir-man-arrested-for-providing-logistical-support-to-pahalgam-terrorists-amid-crackdown-738107.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 25 Sep 2025 09:20:38 +0530",
      "summary": "ஸ்ரீநகர்: ஜம்மு காஷ்மீரின் பஹல்காம் பகுதியில் உள்ள பைசரன் பள்ளத்தாக்கில் கடந்த ஏப்ரல் மாதம் நடந்த பயங்கரவாத தாக்குதலில் 25 சுற்றுலாப் பயணிகள் கொல்லப்பட்டனர். இந்தத் தாக்குதலில் பாகிஸ்தானைச் சேர்ந்த தி ரெசிஸ்டன்ஸ் ஃபிரண்ட் (TRF) பயங்கரவாதிகளுக்கு உதவிய காஷ்மீரைச் சேர்ந்த ஒருவரைப் பாதுகாப்புப் படையினர",
      "image": ""
    },
    {
      "title": "லடாக் போராட்டம்! போலீஸ் துப்பாக்கிச்சூடு.. 4 பேர் பலி! போராட்டக்காரர்களை குற்றம்சாட்டும் மத்திய அரசு",
      "url": "https://tamil.oneindia.com/news/india/centre-blames-sonam-wangchuks-provocative-statements-for-ladakh-violence-738115.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 25 Sep 2025 08:27:53 +0530",
      "summary": "ஸ்ரீநகர்: லடாக்குக்கு மாநில அந்தஸ்து வேண்டும் என்று கோரி நடந்த போராட்டத்தை கலைக்க காவல்துறையினர் எடுத்த நடவடிக்கை காரணமாக, போராட்டக்காரர்கள் வன்முறையில் குதித்தனர். இதனையடுத்து காவல்துறையினர் நடத்திய துப்பாக்கிச்சூட்டில் 4 பேர் உயிரிழந்தனர். இந்த உயிர் பலிக்கு போராட்டக்காரர்கள்தான் காரணம் என மத்திய ",
      "image": ""
    },
    {
      "title": "பாகிஸ்தான் உளவுத்துறையுடன் தொடர்பு.. லடாக் வன்முறையில் கைதான சோனம் வாங்சுக் யார்? அதிரவைத்த டிஜிபி",
      "url": "https://tamil.oneindia.com/news/india/sonam-wangchuk-was-in-touch-with-pakistan-intelligence-and-visited-bangladesh-says-ladakh-dgp-sd-si-738777.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 27 Sep 2025 23:09:17 +0530",
      "summary": "லடாக்: லடாக்கிற்கு தனி மாநில அந்தஸ்து கோரி நடந்த முழு அடைப்பு போராட்டம் வன்முறையானது. இந்த வன்முறையில் 4 பேர் பலியாகினர். 80க்கும் அதிகமானவர்கள் காயமடைந்தனர். வன்முறை தொடர்பாக காலநிலை ஆர்வலர் சோனம் வாங்சுக் அதிரடியாக கைது செய்யப்பட்டார். அவர் மீது தேச பாதுகாப்பு சட்டத்தில் நடவடிக்கை எடுக்கப்பட்ட",
      "image": ""
    },
    {
      "title": "ஊழியர்கள் அனைவருக்கும் Iphone 17 Pro Max பரிசாக வழங்கிய பாஸ்.. நீதாண்டா ஓணரு.. யாருங்க இவரு?",
      "url": "https://tamil.oneindia.com/news/international/china-mediastorm-company-gifts-iphone-17-pro-max-to-all-employees-738789.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 27 Sep 2025 18:53:10 +0530",
      "summary": "பெய்ஜிங்: சீனாவில் செயல்பட்டு வரும் தனியார் நிறுவனம் ஒன்று அலுவலகத்தில் பணியாற்றும் ஊழியர்கள், இன்டர்ன்ஷிப் மாணவர்கள் என்று அனைவருக்கும் ரூ.1 லட்சத்து 69 ஆயிரத்து 900 மதிப்புள்ள ஐபோன் 17 ப்ரோ மேக்ஸ் செல்போனை பரிசாக வழங்கி இன்பஅதிர்ச்சி கொடுத்துள்ளது. இதனால் ஊழியர்கள் இன்பஅதிர்ச்சியடைந்துள்ளனர். ",
      "image": ""
    },
    {
      "title": "லடாக் வன்முறைக்கு.. காரணமாக உருவெடுத்த சோனம் வாங்சுக்.. யார் இவர்? பின்னணி என்ன?",
      "url": "https://tamil.oneindia.com/news/india/ladakh-unrest-violence-in-leh-puts-spotlight-on-sonam-wangchuk-738687.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 27 Sep 2025 13:16:20 +0530",
      "summary": "லடாக்: இந்தியாவின் \"ரத்தின மகுடம்\" என்று வர்ணிக்கப்படும் லடாக் இயற்கை எழில் பொருந்தியது. அழகான கோவில்கள், மடாலயங்கள், மசூதிகள், மலைகள், சுற்றுலா தலங்கள் என்று திரும்பும் இடம் எல்லாம் எழில் கொஞ்சும் அழகு கொண்டது. ஆனால் அதே லடாக் தற்போது வன்முறையால் சீர்குலைந்து கடுமையாக பாதிக்கப்பட்டுள்ளது. சாலைகளில்",
      "image": ""
    },
    {
      "title": "BSNL வாடிக்கையாளர்களுக்கு குட் நியூஸ்.. 4G சேவையை தொடங்கி வைத்தார் பிரதமர் மோடி",
      "url": "https://tamil.oneindia.com/news/india/prime-minister-modi-to-launch-bsnl-4g-service-today-738613.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 27 Sep 2025 13:11:41 +0530",
      "summary": "புதுடில்லி: வாடிக்கையாளர்கள் அதிகம் எதிர்பார்த்துக் காத்திருந்த பிஎஸ்என்எல் 4ஜி சேவையை நாடு முழுவதும் பிரதமர் மோடி இன்று தொடங்கிவைத்தார். இந்திய பொதுத் துறை தொலைத்தொடர்பு நிறுவனமான பிஎஸ்என் நிறுவனத்தின் 4ஜி சேவையை ஒடிஸா மாநிலத்தில் உள்ள ஜார்சுகுடா மாவட்டத்தில் பிரதமர் மோடி தொடங்கிவைத்தார். இதன் மூலம",
      "image": ""
    },
    {
      "title": "லடாக் வன்முறை: மத்திய உள்துறை அமைச்சகம் டெல்லியில் முக்கிய ஆலோசனை",
      "url": "https://tamil.oneindia.com/news/india/ladakh-violence-issue-important-meeting-to-be-held-in-delhi-738617.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 27 Sep 2025 09:33:49 +0530",
      "summary": "டெல்லி: லடாக் போராட்டத்தில் ஏற்பட்ட வன்முறை காரணமாக உச்சகட்ட பதற்றம் நிலவி வருகிறது. சூழல் ஆர்வலர் சோனம் வாங்க்சுக் கைது, ஊரடங்கு உத்தரவு காரணமாக இயல்பு வாழ்க்கை முற்றிலும் முடங்கியுள்ளது. லடாக் பிரச்சனைக்கு தீர்வு காணும் விதமாக மத்திய உள்துறை அமைச்சகம் லடாக்கில் உள்ள முக்கிய இயக்கங்களுடன் ஆலோசனை நட",
      "image": ""
    },
    {
      "title": "ஜெகன் ஒரு ‘சைக்கோ’.. பாலையா கருத்தால் ரணகளமான ஆந்திர சட்டசபை.. சிரஞ்சீவி செம ட்விஸ்ட்",
      "url": "https://tamil.oneindia.com/news/india/balakrishna-remarks-jegan-as-psycho-andra-assembly-in-tension-mode-738605.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 27 Sep 2025 09:02:59 +0530",
      "summary": "அமராவதி: ஆந்திரா மீல்ஸ் போல அந்த மாநில அரசியலிலும் காரசார விவாதங்களுக்கு பஞ்சம் இருக்காது. திருப்பதி லட்டு தொடங்கி டோலிவுட் வரை பல விவகாரங்களில் தெலுங்கு தேசம், ஒய்எஸ்ஆர் காங்கிரஸ் இடையே பனிப்போர் நிலவும். இந்நிலையில் முன்னாள் முதலமைச்சர் ஜெகன் மோகனை 'சைக்கோ' என்று நடிகரும் தெலுங்கு தேசம் எம்எல்ஏவும",
      "image": ""
    },
    {
      "title": "ஷாக் கொடுத்த \\\"BOSCH\\\" நிறுவனம்.. 13 ஆயிரம் ஊழியர்களை பணி நீக்கம் செய்ய முடிவு",
      "url": "https://tamil.oneindia.com/news/international/trump-tariff-bosch-company-to-lay-off-13-000-employees-738601.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 27 Sep 2025 08:50:17 +0530",
      "summary": "பெர்லின்: அமெரிக்க அதிபர் டொனால்ட் டிரம்ப் வரிகளை உயர்த்தி தொடர்ந்து அதிரடி நடவடிக்கைகளை மேற்கொண்டு வருகிறார். இதன் காரணமாக வாகன சந்தையில் மந்தமான சூழல் நிலவி வருவதால் வாகன உற்பத்தியும் வெகுவாக சரிந்துள்ளது. இதனால் டெஸ்லா, பிஒய்டி ஆகிய நிறுவனங்கள் ஆள்குறைப்பு நடவடிக்கையை மேற்கொண்டன. இந்நிலையில், போஸ",
      "image": ""
    },
    {
      "title": "போதைப்பொருள் கடத்தல்.. சிங்கப்பூரில் மலேசிய தமிழருக்கு மரண தண்டனை நிறைவேற்றம்!",
      "url": "https://tamil.oneindia.com/news/international/malaysian-tamil-man-executed-in-singapore-for-drug-trafficking-738577.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 26 Sep 2025 21:49:23 +0530",
      "summary": "சிங்கப்பூர்: சிங்கப்பூரில் போதைப்பொருள் கடத்தலில் ஈடுபட்டதாக கைது செய்யப்பட்ட மலேசிய தமிழருக்கு மரண தண்டனை நிறைவேற்றப்பட்டிருக்கிறது. முதலில் மரண தண்டனை ஒத்தி வைக்கப்பட்டதாக சொல்லப்பட்ட நிலையில், தற்போது தண்டனை நிறைவேற்றப்பட்டிருக்கிறது. சிங்கப்பூரில் போதைப்பொருள் பயன்பாடு மற்றும் கடத்தல் ஆகியவற்றுக",
      "image": ""
    },
    {
      "title": "Sonam Wangchuk: லடாக் போராட்டத்தில் வெடித்த வன்முறை.. சமூக ஆர்வலர் சோனம் வாங்சுக் தேசிய பாதுகாப்பு சட்டத்தில் கைது!",
      "url": "https://tamil.oneindia.com/news/india/sonam-wangchuk-arrested-in-ladakh-days-after-violent-protests-killed-4-738515.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 26 Sep 2025 18:37:39 +0530",
      "summary": "லடாக்: லடாக்கிற்கு மாநில அந்தஸ்து கோரி நடந்த போராட்டத்தில் எதிர்பாராத விதமாக மிகப் பெரிய வன்முறை வெடித்திருந்தது. அதில் 4 பேர் உயிரிழந்திருந்தனர். மேலும், பலர் படுகாயமடைந்தனர். இதில் தான் பாஜக அலுவலகமும் தீ வைத்து எரிக்கப்பட்டது. இதற்கிடையே இந்த லடாக் வன்முறை தொடர்பாகச் சமூக ஆர்வலர் சோனம் வாங்சுக்கை",
      "image": ""
    },
    {
      "title": "கொடுமை.. நெஞ்செல்லாம் பதறுது.. ஆந்திராவில் கொதிக்கும் பால் பாத்திரத்தில் தவறி விழுந்த 1.5 வருட குழந்தை மரணம்",
      "url": "https://tamil.oneindia.com/news/india/andhra-toddler-dies-after-falling-into-hot-milk-container-at-anantapur-school-chilling-cctv-footage-738531.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 26 Sep 2025 17:01:52 +0530",
      "summary": "அமராவதி: ஆந்திரா மாவட்டத்தில் உள்ள ஒரு பள்ளியில் கொதிக்கும் பால் இருந்த பாத்திரத்தில் தவறி விழுந்த 1.5 வயதுக் குழந்தை பரிதாபமாக உயிரிழந்துள்ளது. பால் பாத்திரத்தில் விழுந்ததால் படுகாயமடைந்த குழந்தைக்குத் தீவிரச் சிகிச்சை தரப்பட்டுள்ளது. இருப்பினும், சிகிச்சைப் பலனில்லாமல் குழந்தை உயிரிழந்துள்ளது. இது",
      "image": ""
    },
    {
      "title": "நிலா துருப்பிடிக்குதாம்.. அங்க தான் காற்றே இல்லையே.. பிறகு எப்படி சாத்தியம்? காத்திருந்த அதிர்ச்சி",
      "url": "https://tamil.oneindia.com/news/international/why-moon-is-rusting-scientists-stunned-by-hematite-discovery-on-lunar-surface-unveils-the-mystery-738507.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 26 Sep 2025 15:45:47 +0530",
      "summary": "டெல்லி: இந்தப் புவி மண்டலம் பல ஆச்சரியங்களையும் அதிசயங்களையும் கொண்டதாகவே இருக்கிறது. நாம் கனவிலும் எதிர்பார்க்காத பல மாற்றங்கள் இங்குச் சத்தமே இல்லாமல் நடந்து கொண்டு தான் இருக்கிறது. அப்படித் தான் நமது நிலவில் ஒரு திடீர் மாற்றத்திற்கான விடையை ஆய்வாளர்கள் இப்போது கண்டுபிடித்துள்ளனர். அதாவது நிலவில் ",
      "image": ""
    },
    {
      "title": "600 கி.மீ சுற்றிக்கொண்டு.. ஐநா கூட்டத்துக்கு போன நெதன்யாகு! பயம் இருக்குல்ல.. போர் எதுக்கு?",
      "url": "https://tamil.oneindia.com/news/international/netanyahus-plane-takes-unusual-route-alleges-arrest-risk-avoidance-738477.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 26 Sep 2025 13:53:23 +0530",
      "summary": "டெல் அவிவ்: ஐநா பொதுக் கூட்டத்தில் பங்கேற்க இன்று அமெரிக்க சென்றிருக்கிறார் இஸ்ரேல் பிரதமர் பெஞ்சமின் நெதன்யாகு. ஆனால், அவரது விமானம் வழக்கமான பாதையை தவிர்த்து விட்டு, 600 கி.மீ தொலைவை சுற்றிக்கொண்டு சென்றிருக்கிறது. ஏன் இந்த சுத்து சுத்தணும்? என நெட்டிசன்கள் கேள்வி எழுப்பி வருகின்றனர். இஸ்ரேலுக்கும",
      "image": ""
    },
    {
      "title": "விதிகளை தளர்த்தி மீண்டும் சிபிஐ கட்சி பொது செயலாளரானார் டி.ராஜா.. கொந்தளித்த தென்னிந்திய நிர்வாகிகள்",
      "url": "https://tamil.oneindia.com/news/india/d-raja-selected-as-cpi-general-secretary-for-third-time-by-relaxing-age-738457.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 26 Sep 2025 13:03:25 +0530",
      "summary": "சண்டிகர்: இந்திய கம்யூனிஸ்ட் கட்சியின் தேசிய பொதுச்செயலாளராக தொடர்ந்து மூன்றாவது முறையாக டி. ராஜா தேர்வு செய்யப்பட்டுள்ளார். கட்சி வயது வரம்பு விதிகளை தளர்த்தி டி. ராஜா நியமனம் செய்யப்பட்டதற்கு, அந்தக் கட்சியில் எதிர்ப்புகள் எழுந்தன. முக்கியமாக கேரளா, தமிழ்நாடு உள்ளிட்ட தென்னிந்திய நிர்வாகிகள் கடும்",
      "image": ""
    }
  ]
}