{
  "date": "2025-09-13",
  "section": "all",
  "lang": "ta",
  "items": [
    {
      "title": "நேபாளத்தை போலவே பிரான்சிலும் வீதியில் இறங்கிய பொதுமக்கள்.. போராட்டம் தீவிரம்! தீ வைப்பு. என்ன காரணம்?",
      "url": "https://tamil.oneindia.com/news/international/france-erupts-in-street-protests-arson-and-unrest-mirror-nepal-s-agitation-734611.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 10 Sep 2025 19:19:15 +0530",
      "summary": "பாரீஸ்: பிரான்ஸ் நாட்டில் அரசு கொண்டு வந்த சிக்கன நடவடிக்கைகளுக்கு எதிராக மக்கள் போராட்டம் வெடித்துள்ளது. தலைநகர் பாரீஸ் உள்பட நாட்டின் பல்வேறு இடங்களில் மக்கள் வீதிகளில் இறங்கி போராட்டத்தில் ஈடுபட்டுள்ளனர். வாகன்ங்களுக்கு தீ வைக்கப்பட்டதால் போர்க்களம் போல முக்கிய இடங்கள் காட்சி அளிக்கின்றன. போராட்ட",
      "image": ""
    },
    {
      "title": "தென்காசியில் விஏஓ வைதேகி நினைவிருக்கா? வசந்தா கழுத்தில் மின்னிய 11 சவரன் தங்க செயின்.. இப்ப பாருங்க",
      "url": "https://tamil.oneindia.com/news/tamilnadu/tenkasi-puliyangudi-omni-van-driver-and-why-did-vao-vaidheki-say-about-vasantha-what-happened-11-so-734589.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 10 Sep 2025 18:08:15 +0530",
      "summary": "தென்காசி: நாளுக்கு நாள் தங்கம் விலை எகிறி வரும்நிலையில், நகைக்காக கொலைகளும் அரங்கேறி வருவது அதிகரித்து வருகிறது.. தங்க நகைக்காக சித்தி மகளை கொலை செய்த இளைஞருக்கு புதுக்கோட்டை மாவட்ட முதன்மை நீதிமன்றம் சமீபத்தில் தூக்கு தண்டனை விதித்து தீர்ப்பளித்திருந்தது.. இந்நிலையில், தென்காசியிலும் நகைக்காக, தன்ன",
      "image": ""
    },
    {
      "title": "உலகம் முழுக்க உள்ள அரசியல்வாதிகளுக்கு.. எச்சரிக்கை மணியாக மாறிய நேபாள் ஜென் Z புரட்சி! ஏன் தெரியுமா?",
      "url": "https://tamil.oneindia.com/news/india/nepal-gen-z-coup-10-lessons-leaders-can-take-from-nepal-s-youth-protest-734577.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 10 Sep 2025 17:45:55 +0530",
      "summary": "காத்மண்டு: நேபாளத்தில் சமீபத்தில் நடந்த ஜென் Z தலைமுறைப் போராட்டங்கள் உலகெங்கிலும் உள்ள ஆட்சியாளர்களுக்கு ஒரு சக்திவாய்ந்த செய்தியை வழங்கியுள்ளன. சமூக ஊடகங்களுக்கான திடீர் தடைக்கு எதிரான கோபமாகத் தொடங்கிய இந்த நிகழ்வு, விரைவில் நாடு தழுவிய இயக்கமாக மாறி, அங்கே ஆட்சியே கவிழும் நிலை ஏற்பட்டு உள்ளது. ந",
      "image": ""
    },
    {
      "title": "China: சீனாவில் பொது இடத்தில் ஆப்பிள் லேப்டாப்பை வைத்து சென்ற நபர்.. அரை மணி நேரம் கழித்து நடந்த அதிசயம்",
      "url": "https://tamil.oneindia.com/news/international/laptop-left-in-busy-chinese-mall-stays-untouched-for-30-minutes-734581.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 10 Sep 2025 17:21:06 +0530",
      "summary": "பீஜிங்: சீனாவில் (China) பொதுமக்கள் நடமாட்டம் மிகுந்த மால் ஒன்றில், உணவகத்தின் டேபிளில் விலை உயர்ந்த லேப்டாப் ஒன்றை வைத்துவிட்டு, அதை அரை மணி நேரம் கழித்து வந்தால் இருக்குமா? இல்லையா? என்று சோதித்து பார்க்க யூடியூபர் ஒருவர் முயற்சி செய்துள்ளார். திரும்பி வந்த அவருக்கு நம்பவே முடியாத ட்விஸ்ட் காத்திர",
      "image": ""
    },
    {
      "title": "டிவி - ஏசி ஒன்றை கூட விடலையே.. வன்முறைக்கு நடுவே சூப்பர் மார்க்கெட்டை மொட்டையடித்த மக்கள்! வீடியோ",
      "url": "https://tamil.oneindia.com/news/international/nepal-gen-z-protests-amid-of-violence-people-looting-tv-cloths-and-ac-from-super-market-in-kathman-734547.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 10 Sep 2025 16:00:56 +0530",
      "summary": "காத்மாண்டு: நேபாளத்தில் வெடித்த வன்முறைக்கு நடுவே ஆண்களும், பெண்களும் சூப்பர் மார்க்கெட்டுக்குள் நுழைந்து கைகளுக்கு கிடைத்த பொருட்களை மொத்தமாக அள்ளிச்சென்றனர். இதனால் தலைநகர் காத்மாண்டுவில் உள்ள சூப்பர் மார்க்கெட் சில நிமிடங்கள் மொத்தமாக காலியானது. இதுதொடர்பான வீடியோ இணையதளங்களில் வெளியாகி வேகம",
      "image": ""
    },
    {
      "title": "அணு ஆயுதங்களை காட்சிப்படுத்திய சீனா.. அவ்வளவு சீன் எல்லாம் இல்லீங்க! உடைத்து பேசிய நிபுணர்கள்",
      "url": "https://tamil.oneindia.com/news/international/chinas-military-show-off-to-india-has-a-caveat-tomorrows-arsenal-lacks-todays-bite-734527.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 10 Sep 2025 15:09:12 +0530",
      "summary": "பெய்ஜிங்: இரண்டாம் உலகப்போர் வெற்றியை கொண்டாடும் விதமாக ராணுவ அணிவகுப்பை சீனா நடத்தியிருந்தது. இதில் காட்சிப்படுத்தப்பட்டிருந்த ஆயுதங்கள் பயங்கரமானவை என்று பேச்சுகள் ஒரு பக்கம் எழுந்திருந்த நிலையில், மறுபுறம் காட்சிப்படுத்தப்பட்ட ஆயுதங்கள் அனைத்தும் பயன்பாட்டுக்கு வரவில்லை என்றும் சொல்லப்படுகிறது. அ",
      "image": ""
    },
    {
      "title": "இவ்வளவு அடி வாங்கியும்.. அடங்கலையே! இந்தியாவுடன் எல்லை பிரச்சனையை கிளறும் நேபாளத்தின் மாஜி பிரதமர்",
      "url": "https://tamil.oneindia.com/news/international/china-backed-ex-pm-oli-stops-short-of-blaming-delhi-for-downfall-continues-anti-india-stance-734877.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 11 Sep 2025 18:38:29 +0530",
      "summary": "காத்மாண்டு: ஜென்-z இளைஞர்கள் போராட்டத்தால் நேபாளத்தில் ஆட்சி கவிழ்ந்திருக்கிறது. பிரதமர் பதவியிலிருந்து ராஜினாமா செய்த சர்மா ஒலி, பிரச்சனைகளுக்கு காரணம் இந்தியா என்று பிதற்றி வந்திருந்தார். தற்போது இந்தியாவுடன் எல்லை பிரச்சனையை கையில் எடுத்திருக்கிறார். வேலையின்மை, பொருளாதார நெருக்கடி, ஊதியம் குறைவு",
      "image": ""
    },
    {
      "title": "அமெரிக்கா செய்ததைதான்.. நாங்களும் செய்தோம்! தோஹா தாக்குதலை நியாயப்படுத்தும் நெதன்யாகு",
      "url": "https://tamil.oneindia.com/news/international/netanyahu-uses-9-11-analogy-to-defend-qatar-strike-israel-did-exactly-what-us-did-justification-734863.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 11 Sep 2025 18:07:38 +0530",
      "summary": "டெல் அவிவ்: அல்கொய்தா தீவிரவாதிகளுக்கு எதிராக அமெரிக்கா என்ன செய்ததோ அதையேத்தான் நாங்களும் செய்தோம் என்று இஸ்ரேல் பிரதமர் பெஞ்சமின் நெதன்யாகு கூறியிருக்கிறார். இஸ்ரேலுக்கும், பாலஸ்தீன விடுதலை அமைப்பான ஹமாஸுக்கும் இடையில் போர் நீடித்து வருகிறது. போரில் 64,000க்கும் அதிகமான பாலஸ்தீனர்கள் இஸ்ரேல் ராணுவ",
      "image": ""
    },
    {
      "title": "வீட்டு மாடியில் கள்ளக்காதலுடன் மனைவி.. கணவன் பார்த்த அந்த காட்சி! அதிகாலையில் அதிர்ந்த கள்ளக்குறிச்சி",
      "url": "https://tamil.oneindia.com/news/tamilnadu/brutal-double-murder-in-kallakurichi-husband-beheads-wife-and-her-lover-after-catching-them-on-roof-734845.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 11 Sep 2025 17:29:25 +0530",
      "summary": "கள்ளக்குறிச்சி: கள்ளக்குறிச்சி அருகே நேற்று அதிகாலை நடந்த சம்பவம் அப்பகுதியில் பெரும் பதற்றத்தை ஏற்படுத்தியுள்ளது. இரவில் கணவர் தூங்கிய பிறகு, கள்ளக்காதலனை வீட்டுக்கு வரவழைத்து மனைவி லட்சுமி மொட்டை மாடியில் உல்லாசம் அனுபவித்துள்ளார். அதிகாலையில் கண்விழித்த கணவர் மனைவி அருகில் இல்லாததை பார்த்து தேடிச",
      "image": ""
    },
    {
      "title": "1600MW.. அடித்து தூக்கிய அதானி பவர்.. மத்திய பிரதேச அரசுடன் மிகப்பெரிய மின் உற்பத்தி ஒப்பந்தம்!",
      "url": "https://tamil.oneindia.com/news/india/madhya-pradesh-adani-power-additional-800-mw-capacity-011-734813.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 11 Sep 2025 15:44:22 +0530",
      "summary": "மத்தியப் பிரதேச மின் மேலாண்மை நிறுவனம் (MPPMCL) அதானி பவர் லிமிடெட்டுக்கு (APL) கூடுதலாக 800 மெகாவாட் மின்சார உற்பத்தி திறனை வழங்கியுள்ளது. இதன் மூலம் அந்நிறுவனத்திற்கு வழங்கப்பட்டுள்ள மொத்த மின் உற்பத்தி திறன் 1600 மெகாவாட் ஆக உயர்ந்துள்ளது. இந்த விரிவாக்கம் மத்தியப் பிரதேசத்தில் மின்சார பாதுகாப்பை",
      "image": ""
    },
    {
      "title": "சுட்டு கொலை செய்யப்பட்டபோது.. சன்னி லியோன் \\\"பிட்டு\\\" படம் பார்த்து கொண்டிருந்தாரா ஒசாமா பின்லேடன்?",
      "url": "https://tamil.oneindia.com/news/international/was-osama-bin-laden-watching-sunny-leones-videos-when-he-was-shot-dead-734783.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 11 Sep 2025 13:54:01 +0530",
      "summary": "இஸ்லாமாபாத்: செப்டம்பர் 11 தாக்குதலின் நினைவு தினம் இன்று. இந்த நேரத்தில், உலகின் மிகக் கொடூரமான பயங்கரவாதி ஒசாமா பின் லாடன் குறித்து ஒரு விசித்திரமான தகவல் மீண்டும் பரபரப்பை ஏற்படுத்தி வருகிறது. அவர் கொல்லப்பட்டபோது என்ன செய்து கொண்டிருந்தார் என்பதுதான் அந்தக் கேள்வி.  ஒசாமாவின் ரகசிய வாழ்க்கை 2011",
      "image": ""
    },
    {
      "title": "மக்கள் விருப்பத்திற்கு எதிராக செயல்பட்ட.. இந்தோனேஷிய நிதி அமைச்சருக்கு நேர்ந்த கதி",
      "url": "https://tamil.oneindia.com/news/international/indonesia-finance-minister-sri-mulyani-indrawati-removes-from-ministry-734717.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 11 Sep 2025 11:48:57 +0530",
      "summary": "ஜகார்த்தா: இந்தோனேஷியா மக்களின் விருப்பத்துக்கு எதிராக செயல்பட்ட புகாரில் அந்த நாட்டின் நீண்டகால நிதி அமைச்சரான ஸ்ரீ முல்யானி இந்திரவதி அதிரடியாக நீக்கப்பட்டுள்ளார். அவர் உள்பட மொத்தம் 5 பேர் அதிரடியாக நீக்கப்பட்டுள்ளனர். குறிப்பாக அதிகாரிகளுடன் மீட்டிங்கில் இருந்தபோது அதிபர் பிரபோவோ சுபியாண்டே",
      "image": ""
    },
    {
      "title": "ஒரு சிங்கத்துடன் மூடு அவுட்! கூட்டமாக சேர்ந்து பூங்கா ஊழியரை கடித்தே கொன்ற கொடூரம்! விசிட்டர்ஸ் ஷாக்",
      "url": "https://tamil.oneindia.com/news/international/zoo-worker-killed-by-lions-in-front-of-visitors-at-bangkok-zoo-734701.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 11 Sep 2025 10:51:01 +0530",
      "summary": "பாங்காங்: தாய்லாந்து தலைநகர் பாங்காக்கில் உள்ள ஒரு உயிரியல் பூங்காவில் பார்வையாளர்கள் முன்னிலையில், 58 வயதான பூங்கா ஊழியர் ஒருவர் சிங்கக் கூட்டத்தால் தாக்கப்பட்டு உயிரிழந்தார். இந்தச் சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. 20 ஆண்டுகளுக்கும் மேலாக பணியாற்றும் அவரை சிங்கங்கள் ஏன் தாக்கிக் கொன்ற",
      "image": ""
    },
    {
      "title": "ஒலி மாதிரி பிரதமர் வேண்டாம்.. மோடி மாதிரி வேண்டும்.. நேபாள இளைஞர்கள் பேசுவதாக வீடியோ",
      "url": "https://tamil.oneindia.com/news/international/we-want-a-pm-like-narendra-modi-says-nepal-youth-amid-of-protest-in-kathmandu-734673.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 11 Sep 2025 10:27:50 +0530",
      "summary": "காத்மாண்டு: நேபாளத்தில் இளைஞர்கள் போராட்டத்தால் பிரதமர் கேபி சர்மா ஒலி தனது பதவியை ராஜினாமா செய்துள்ளார். இந்நிலையில் தான் \"எங்களுக்கு கேபி சர்மா ஒலி போன்ற பிரதமர் வேண்டாம். இந்தியாவின் பிரதமர் நரேந்திர மோடி போன்ற ஒருவர் தான் வேண்டும்'' என்று போராட்டத்துக்கு நடுவே இளைஞர் ஒருவர் கூறும் வீடியோ த",
      "image": ""
    },
    {
      "title": "உயிரை கையில் பிடித்து கொண்டு ஹெலிகாப்டரில் தொங்கிய நேபாள அமைச்சர்.. விடாமல் துரத்திய பொதுமக்கள்",
      "url": "https://tamil.oneindia.com/news/international/nepal-ministers-and-families-cling-to-helicopter-rope-in-kathmandu-to-escape-from-gen-z-violence-734679.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 11 Sep 2025 10:06:51 +0530",
      "summary": "காத்மண்டு: நேபாளத்தில் கடந்த சில நாட்களாகவே வன்முறை தொடர்கிறது. மக்கள் போராட்டம் அங்கு வன்முறையாக வெடித்துள்ள சூழலில், அமைச்சர்கள் மற்றும் உயர் அதிகாரிகள் மீதான தாக்குதல் சம்பவங்கள் தொடர்கிறது. இதற்கிடையே அமைச்சர் ஒருவரும் அவரது குடும்பத்தினரும் ஹெலிகாப்டரில் தொங்கியபடி தப்பித்த வீடியோ இணையத்தில் வெ",
      "image": ""
    },
    {
      "title": "நேபாளம் மன்னர் குடும்ப சோக கதை தெரியுமா? குடும்பத்தையே சுட்டுக்கொன்ற இளவரசர்!",
      "url": "https://tamil.oneindia.com/news/international/inside-nepals-royal-massacre-the-prince-who-turned-on-his-family-734627.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 11 Sep 2025 09:34:17 +0530",
      "summary": "காத்மாண்டு:&nbsp;நேபாளத்தில் கடந்த 2001 ஆம் ஆண்டு உலகையே உலுக்கிய ஒரு சம்பவம் நடைபெற்றது. மன்னராட்சி நடைபெற்று கொண்டு இருந்த போது, மன்னரின் குடும்பத்தை மொத்தமாக இளவரசர் சுட்டுக்கொலை செய்துவிட்டு தானும் துப்பாக்கி குண்டுக்கு இரையானார். நேபாளத்தை அதிர வைத்த வைத்த இந்த சம்பவத்தின் நினைவலைகளை பார்க்கலாம",
      "image": ""
    },
    {
      "title": "நேபாளத்தில் முடிவுக்கு வரும் வன்முறை? சுஷிலா கார்க்கி தலைமையில் அமையும் இடைக்கால அரசு! முக்கிய தகவல்",
      "url": "https://tamil.oneindia.com/news/international/nepal-gen-z-protests-ex-chief-justice-sushila-karki-set-to-lead-interim-government-amid-protest-734651.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 11 Sep 2025 08:25:18 +0530",
      "summary": "காத்மண்டு: நேபாளத்தில் கடந்த சில நாட்களாகவே வன்முறை தொடர்ந்து வருகிறது. இதனால் அங்கு நாளுக்கு நாள் நிலைமை மோசமாகிக் கொண்டே போகிறது. இதற்கிடையே அந்நாட்டின் முன்னாள் தலைமை நீதிபதி சுஷிலா கார்க்கி தலைமையில் அங்கு இடைக்கால அரசு அமையவுள்ளதாகத் தகவல் வெளியாகியுள்ளது.. போராட்டக்காரர்களின் ஆதரவு சுஷிலா கார்",
      "image": ""
    },
    {
      "title": "நர்ஸ் உடன் உடலுறவு.. அறுவை சிகிச்சைக்கு இடையே நோயாளியை விட்டுவிட்டு கிளம்பிய பாகிஸ்தான் மருத்துவர்",
      "url": "https://tamil.oneindia.com/news/international/pakistani-doctor-left-surgery-midway-in-uk-for-sexual-encounter-with-nurse-735185.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 13 Sep 2025 06:59:07 +0530",
      "summary": "லண்டன்: பாகிஸ்தான் நாட்டைச் சேர்ந்த மயக்க மருந்து நிபுணரான டாக்டர் சுஹைல் அஞ்சும், இங்கிலாந்தில் மருத்துவமனையில் பணிபுரிந்தபோது, மயக்க மருந்து கொடுக்கப்பட்ட நோயாளியை அறுவை சிகிச்சையின் நடுவில் விட்டுவிட்டு ஒரு நர்ஸ் உடன் பாலியல் உறவில் ஈடுபட்ட சம்பவம் அதிர்ச்சியை ஏற்படுத்தி உள்ளது. மயக்க மருந்து நிப",
      "image": ""
    },
    {
      "title": "நேபாள நாடாளுமன்றம் கலைப்பு! இடைக்கால பிரதமராக பதவியேற்றார் உச்சநீதிமன்ற முன்னாள் தலைமை நீதிபதி",
      "url": "https://tamil.oneindia.com/news/international/former-nepal-chief-justice-sushila-karki-to-be-sworn-in-as-interim-prime-minister-735163.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 13 Sep 2025 00:39:21 +0530",
      "summary": "காத்மாண்டு: அரசுக்கு எதிராக நேபாளத்தில் ஜென்-Z இளைஞர்கள் நடத்திய போராட்டம் வன்முறையில் முடிந்துள்ளது. போராட்டம் காரணமாக பிரதமர், அதிபர் என அனைவரும் ராஜினாமா செய்த நிலையில், இடைக்கால பிரதமராக அந்நாட்டு உச்சநீதிமன்ற முன்னாள் தலைமை நீதிபதி சுசிலா கார்கி பதவியேற்று உள்ளார். நேபாளத்தில் வேலையின்மை, சமூக ",
      "image": ""
    },
    {
      "title": "பிரதமர் மோடி வருகைக்கு எதிர்ப்பு.. மணிப்பூரில் நொறுக்கப்பட்ட அலங்கார வளைவுகள்.. தீ வைத்து எரிப்பு!",
      "url": "https://tamil.oneindia.com/news/india/miscreants-vandalize-decorations-ahead-of-pm-modi-s-visit-to-manipur-735181.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 13 Sep 2025 00:36:16 +0530",
      "summary": "இம்பால்: பிரதமர் நரேந்திர மோடியின் மணிப்பூர் வருகையை முன்னிட்டு அமைக்கப்பட்டிருந்த அலங்கார வளைவுகள் அடித்து நொறுக்கப்பட்டு, தீ வைத்து எரிக்கப்பட்டதால், மணிப்பூரில் மீண்டும் பதற்றம் ஏற்பட்டுள்ளது. மணிப்பூர் கலவரம் தொடங்கி 2 ஆண்டுகளுக்குப் பிறகு பிரதமர் மோடி அங்கு செல்லும் நிலையில் பதற்றம் ஏற்பட்டுள்ள",
      "image": ""
    },
    {
      "title": "டிரம்ப் நண்பர் சார்லி கிர்க் கொலையாளி கைது.. யார் இந்த டைலர் ராபின்சன்? துப்பாக்கியுடன் பாடல் வரி!",
      "url": "https://tamil.oneindia.com/news/international/who-is-tyler-robinson-22-year-old-utah-man-accused-in-trumps-friend-charlie-kirk-killing-735179.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 13 Sep 2025 00:10:04 +0530",
      "summary": "வாஷிங்டன்: அமெரிக்க அதிபர் டிரம்ப்பின் நண்பரான சார்லி கிர்க், சுட்டுக்கொலை செய்யப்பட்ட நிலையில், அவரை சுட்ட 22 வயது இளைஞர் கைது செய்யப்பட்டுள்ளார். கொலை செய்த டைலர் ராபின்சன் என்ற இளைஞர் சிக்கியது எப்படி என்பது பற்றிய தகவல்கள் வெளியாகி உள்ளன. அமெரிக்க அதிபர் டொனால்ட் டிரம்ப்பின் நண்பரும், வலதுசாரி ஆ",
      "image": ""
    },
    {
      "title": "பாலஸ்தீனை தனி நாடாக அங்கீகரிக்க ஐ.நா வாக்கெடுப்பு! இந்தியா ஆதரவு.. எதிர்த்து வாக்களித்த அமெரிக்கா",
      "url": "https://tamil.oneindia.com/news/international/unga-adopts-new-york-declaration-backing-hamas-free-palestine-state-india-votes-in-favour-735177.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 12 Sep 2025 23:34:46 +0530",
      "summary": "நியூயார்க்: இஸ்ரேல் - பாலஸ்தீன் இடையிலான நீண்டகால மோதலுக்கு தீர்வு காண முயலும் \"நியூயார்க் பிரகடனத்தை\" ஆதரித்து ஐக்கிய நாடுகள் பொதுச் சபையில் இன்று வாக்கெடுப்பு நடைபெற்றது. ஐ.நாவில் பாலஸ்தீனத்தை தனி நாடாக அங்கீகரிக்கக் கோரும் நியூயார்க் பிரகடனத்திற்கு ஆதரவாக இந்தியா வாக்களித்துள்ளது. நியூயார்க் பிரக",
      "image": ""
    },
    {
      "title": "வேகமாக சுற்றும் பூமி! ஆக்சின் அளவும் அதிகரிக்கிறதாம்! சத்தமில்லாமல் நடக்கும் மாற்றங்கள்! என்ன காரணம்",
      "url": "https://tamil.oneindia.com/news/international/earths-slowing-rotation-explains-rise-of-atmospheric-oxygen-new-study-found-the-key-reason-735123.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 12 Sep 2025 17:30:09 +0530",
      "summary": "நியூயார்க்: இந்த உலகில் சத்தமில்லாமல் ஏகப்பட்ட மாற்றங்கள் நடந்து வருகிறது. அப்படி தான் நமது பூமியின் சுழற்சி வேகம் பல கோடி ஆண்டுகளாக படிப்படியாகக் குறைந்து வருகிறதாம். நமது வளிமண்டலத்தில் ஆக்சிஜன் அதிகரிக்கப் பூமியின் சுழற்சி மெதுவாக ஆவதும் ஒரு முக்கிய காரணமாக இருக்கலாம் என்று ஆய்வாளர்கள் கூறுகிறார்",
      "image": ""
    },
    {
      "title": "டிஸ்டன்ஸ்தான் காரணம்.. நேபாளத்தை தூக்கி இங்க வச்சிருந்தா! வடிவேலு பாணியில் பீகார் பாஜக துணை முதல்வர்",
      "url": "https://tamil.oneindia.com/news/india/bihar-dy-cm-samrat-chaudhary-blames-congress-for-nepal-unrest-says-it-would-be-peaceful-in-india-735107.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 12 Sep 2025 16:29:41 +0530",
      "summary": "பாட்னா: நமது அண்டை நாடான நேபாளத்தில் மிகப் பெரிய குழப்பம் நிலவுகிறது. அங்கு வன்முறை போராட்டங்களும் பெரியளவில் வெடித்துள்ளன. இதற்கிடையே நேபாளத்தில் குழப்பம் ஏற்படக் காங்கிரஸ் கட்சியே காரணம் எனப் பீகார் துணை முதல்வர் சாம்ராட் சவுத்ரி கூறியுள்ளது பேசுபொருள் ஆகியுள்ளது. நேபாளம் இந்தியாவின் ஒரு பகுதியாக ",
      "image": ""
    },
    {
      "title": "ஸ்டாலின் ஆட்சியில் 4 முதல்வர்கள்! லிஸ்ட் போட்டு! \\\"Bye Bye ஸ்டாலின்\\\" சொன்ன எடப்பாடி பழனிசாமி!",
      "url": "https://tamil.oneindia.com/news/tamilnadu/eps-questions-cm-stalin-four-chief-ministers-under-dmk-rule-how-will-people-cope-735023.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 12 Sep 2025 13:59:03 +0530",
      "summary": "தாராபுரம்: \"திமுக ஆட்சியில் நான்கு முதல்வர்கள்... மக்கள் எப்படி தாக்குப்பிடிப்பார்கள்?\" என முதல்வர் ஸ்டாலினுக்கு அதிமுக பொதுச் செயலாளர் எடப்பாடி பழனிசாமி கேள்வி எழுப்பியுள்ளார். \"மக்களைக் காப்போம் தமிழகத்தை மீட்போம்\" என்ற எழுச்சிப் பயணத்தில் இந்த கேள்வியை அவர் எழுப்பினார். மடத்துக்குளம் தொகுதிக்குள்",
      "image": ""
    },
    {
      "title": "\\\"நேபாள அரசு கவிழும்.. பின்னணியில் யார் தெரியுமா..\\\" முன்கூட்டியே துல்லியமாக கணித்த மாஜி ரா ஏஜெண்ட்",
      "url": "https://tamil.oneindia.com/news/international/ex-raw-agent-lucky-bisht-predicts-nepal-government-fall-many-months-before-what-really-happened-735015.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 12 Sep 2025 13:46:25 +0530",
      "summary": "டெல்லி: நமது அண்டை நாடான நேபாளத்தில் இருந்த ஷர்மா ஒலி தலைமையிலான அரசு மக்கள் போராட்டத்தால் சில நாட்களுக்கு முன்பு கவிழ்ந்தது. நேபாளத்தில் இருக்கும் அமைதியின்மை காரணமாக அந்நாட்டு அரசு கவிழும் என்பதை மாஜி ரா ஏஜெண்ட் கணித்துள்ளார். இது தொடர்பான அவரது பேச்சு இணையத்தில் இப்போது டிரெண்டாகி வருகிறது. கடந்த",
      "image": ""
    },
    {
      "title": "பாகிஸ்தானின் கதை முடியுது.. அமெரிக்காவிடம் அடகு வைக்கப்பட்ட பலுசிஸ்தான்.. இந்த ஒப்பந்தத்தை பாருங்க",
      "url": "https://tamil.oneindia.com/news/international/pakistan-signed-a-deal-with-the-us-over-its-rare-earth-wealth-including-balochistans-reserves-734991.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 12 Sep 2025 13:22:49 +0530",
      "summary": "இஸ்லாமாபாத்: பாகிஸ்தான் பொருளாதார நெருக்கடியில் சிக்கி தவித்து வருகிறது. அந்த நாட்டின் வளங்களை ஏற்கனவே சீனா அள்ளி செல்லும் நிலையில் இப்போது பாகிஸ்தான், அமெரிக்காவுடன் முக்கிய ஒப்பந்தம் செய்துள்ளது. இந்த ஒப்பந்தம் என்பது அரிய கனிமங்கள் சார்ந்தது. இதன்மூலம் அரிய கனிமங்கள் நிறைந்து காணப்படும் பாகிஸ்த",
      "image": ""
    },
    {
      "title": "\\\"பாலஸ்தீன அரசு ஒருபோதும் அமைய விட மாட்டோம்.. அது எங்களுடைய நிலம்!\\\" இஸ்ரேல் பிரதமர் நெதன்யாகு திட்டவட்டம்",
      "url": "https://tamil.oneindia.com/news/international/israel-pm-benjamin-netanyahu-vows-no-palestinian-state-and-also-claims-west-bank-as-israeli-land-734975.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 12 Sep 2025 11:41:38 +0530",
      "summary": "டெல் அவிவ்: மத்திய கிழக்கில் இஸ்ரேலைச் சுற்றி மோதல் நாளுக்கு நாள் அதிகரித்து வருகிறது. இதற்கிடையே வெஸ்ட் பேங்கில் இஸ்ரேல் குடியிருப்பில் நடந்த நிகழ்ச்சி ஒன்றில் பங்கேற்ற இஸ்ரேல் பிரதமர் பெஞ்சமின் நெதன்யாகு, ஒருபோதும் பாலஸ்தீனிய அரசு அமையாது என்றும் அந்த பகுதி முழுக்க முழுக்க இஸ்ரேலுக்குச் சொந்தமானது",
      "image": ""
    },
    {
      "title": "பல ஆயிரம் கோடி போச்சே! டிரம்பை துரத்தி அடிக்கும் ‛பிரிக்ஸ்’ நாடுகள்.. சீனா - பிரேசில் அதிரடி",
      "url": "https://tamil.oneindia.com/news/international/brics-nation-trade-deal-china-decided-to-imports-sorghum-from-brazil-instead-of-us-734929.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 12 Sep 2025 09:10:54 +0530",
      "summary": "பெய்ஜிங்: அமெரிக்காவுக்கும், சீனாவுக்கும் இடையே பிரச்சனைகள் இருந்து வருகிறது. டிரம்ப் அதிபரான பிறகு இந்த பிரச்சனை இன்னும் அதிகரித்துள்ளது. இருநாடுகள் இடையேயான உறவு கொதிநிலையில் உள்ளது. இப்படியான சூழலில் தான் ‛பிரிக்ஸ்' அமைப்பில் உறுப்பினராக இருக்கும் சீனாவும், பிரேசிலும் சேர்ந்து முக்கிய ஒப்பந்தம் ",
      "image": ""
    },
    {
      "title": "பிரேசிலில் ஆட்சியை கவிழ்க்க சதி.. 'குட்டி டிரம்ப்' போல்சனாரோ.. குற்றவாளி என நீதிமன்றம் தீர்ப்பு",
      "url": "https://tamil.oneindia.com/news/international/brazils-ex-president-bolsonaro-found-guilty-of-leading-coup-plot-to-overturn-2022-election-734917.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 12 Sep 2025 07:31:10 +0530",
      "summary": "பிரேசிலியா: தென் அமெரிக்க நாடான பிரேசிலில், கடந்த 2022ம் ஆண்டு நடந்த அதிபர் தேர்தலில் அப்போதைய அதிபர் ஜெய்ர் போல்சனாரோ தோல்வியடைந்தார். ஆனால், மக்களால் தேர்ந்தெடுக்கப்பட்ட புதிய அதிபரின் ஆட்சியை கவிழ்க்க சதி செய்தார். இது தொடர்பான குற்றச்சாட்டுகள் அந்நாட்டு உச்சநீதிமன்றத்தால் விசாரிக்கப்பட்டு வந்த ந",
      "image": ""
    }
  ]
}