{
  "date": "2025-09-15",
  "section": "all",
  "lang": "ta",
  "items": [
    {
      "title": "வெங்காய பஜ்ஜியை சுவைத்துக்கொண்டே.. இந்தியர்களுக்கு எதிராக முழக்கம்! லண்டனில் வலதுசாரிகள் அட்டூழியம்",
      "url": "https://tamil.oneindia.com/news/international/anti-immigration-protester-stops-to-buy-onion-bhaji-in-london-sparking-viral-debate-on-hypocrisy-735631.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 14 Sep 2025 22:57:29 +0530",
      "summary": "லண்டன்: இந்தியர்கள் பிரிட்டனில் குடியேறி, பிரிட்டன் மக்களின் உரிமைகளை எல்லாம் பறித்துவிட்டதாக வலதுசாரிகள் பிரிட்டன் வாழ் இந்தியர்களுக்கு எதிராக போராட்டம் நடத்தி வருகின்றனர். இதில் காமெடி என்வெனில், இந்த போராட்டக்காரர்கள் வெங்காய பஜ்ஜியை சாப்பிட்டுக்கொண்டே, இந்தியர்களுக்கு எதிராக முழக்கமிடுகிறார்கள் ",
      "image": ""
    },
    {
      "title": "ஜிஎஸ்டி வரி குறைந்தாலும்.. அத்தியாவசிய பொருட்களின் விலை குறையாது! நிறுவனங்கள் எடுத்த முக்கிய முடிவு?",
      "url": "https://tamil.oneindia.com/news/business/gst-slabs-changes-many-not-benefit-people-prices-of-many-products-may-not-go-down-735575.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 14 Sep 2025 21:38:35 +0530",
      "summary": "சென்னை: ஜிஎஸ்டி வரி குறைப்பு ஏற்பட்டாலும் பொருட்களின் விலையை குறைக்க முடியாது என்று FMCG நிறுவனங்கள் தெரிவித்து உள்ளதாக கூறப்படுகிறது. FMCG என்பது வேகமாக விற்பனை ஆக கூட அத்தியாவசிய பொருட்கள் ஆகும். இந்த குறைந்த மதிப்புள்ள பொருட்களின் சில்லறை விலையை குறைக்க முடியாது என்று மறைமுக வரிகள் மற்றும் சுங்க ",
      "image": ""
    },
    {
      "title": "குலுங்கியது அசாம்.. வடகிழக்கு இந்தியாவில் சக்தி வாய்ந்த நிலநடுக்கம்.. அலறியடித்த மக்கள்",
      "url": "https://tamil.oneindia.com/news/international/assam-earthquake-strong-5-8-magnitude-earthquake-strikes-assam-s-guwahati-tremors-felt-in-north-be-735587.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 14 Sep 2025 21:07:14 +0530",
      "summary": "கவுகாத்தி: அசாம் (Assam Earthquake) தலைநகர் கவுகாத்தியில் சக்தி வாய்ந்த நிலநடுக்கம் ஏற்பட்டது. இந்த நிலநடுக்கம் ரிக்டர் அளவுகோலில் 5.8 ஆக பதிவானது. நிலநடுக்கத்தால் கட்டிடங்கள் குலுங்கியதால் மக்கள் பீதியடைந்துள்ளனர். வடக்கு பெங்கால் மற்றும் அண்டை நாடான பூடானிலும் நிலநடுக்கம் உணரப்பட்டது. அசாம் தலைநகர",
      "image": ""
    },
    {
      "title": "பதிலடியை தொடங்கிய உக்ரைன்.. சரமாரி ட்ரோன் தாக்குதல்! பற்றி எரியும் ரஷ்யா!",
      "url": "https://tamil.oneindia.com/news/international/ukrainian-drones-hit-russias-kirishi-oil-refinery-spark-fire-735617.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 14 Sep 2025 20:47:53 +0530",
      "summary": "கீவ்: கடந்த சில நாட்களாக உக்ரைன் மீது ரஷ்யா தாக்குதலை நடத்தி வந்த நிலையில், தற்போது பதில் தாக்குதலை உக்ரைன் தொடங்கியிருக்கிறது. ரஷ்யாவின் மிகப்பெரிய எண்ணெய் சுத்திகரிப்பு நிலையங்களில் ஒன்றான சுர்குட்னெஃப்டிகாஸ் கிரீஷினெஃப்டியோர்க்சின்டெஸ் மீது உக்ரேன் ட்ரோன்கள் மூலம் தாக்குதல் நடத்தியுள்ளது. ஆனால் ட",
      "image": ""
    },
    {
      "title": "போலாந்தை தொடர்ந்து.. ருமானியாவுக்குள் நுழைந்த ரஷ்ய ட்ரோன்கள்! அலர்ட் மோடில் நேட்டோ படைகள்",
      "url": "https://tamil.oneindia.com/news/international/romania-detects-russian-drone-in-its-airspace-becomes-second-nato-country-after-poland-735609.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 14 Sep 2025 19:31:31 +0530",
      "summary": "மாஸ்கோ: சமீபத்தில் போலாந்துக்குள் ரஷ்ய ட்ரோன்கள் நுழைந்திருந்த சம்பவம் அதிர்ச்சியை ஏற்படுத்தி இருந்தது. இந்நிலையில் இதனை தொடர்ந்து மற்றொரு நேட்டோ நாடான ருமானியாவுக்குள்ளும் ரஷ்ய ட்ரோன்கள் நுழைந்திருக்கின்றன. ரஷ்ய ட்ரோன் ஒன்று தங்களது வான்வெளியை அத்துமீறி நுழைந்ததாக ருமேனியா தெரிவித்துள்ளது. சனிக்கிழ",
      "image": ""
    },
    {
      "title": "“நாங்கள் போரை விரும்புவதில்லை..” டிரம்ப் அச்சுறுத்தலுக்கு.. நச் பதிலடி கொடுத்த சீனா!",
      "url": "https://tamil.oneindia.com/news/international/china-hits-back-at-trump-we-dont-plan-wars-over-russian-oil-slams-us-nato-appeal-tariff-threa-735545.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 14 Sep 2025 15:30:56 +0530",
      "summary": "பெய்ஜிங்: ரஷ்யாவிடம் கச்சா எண்ணெய்யை வாங்கி, அதன் மூலம் அந்நாட்டுக்கு நிதியுதவி செய்து உக்ரைன் போரை சீனா தீவிரப்படுத்துகிறது என்று டிரம்ப் குற்றம் சாட்டியிருந்தார். இந்நிலையில், இந்த விவகாரம் குறித்து விளக்கமளித்த சீன வெளியுறவுத்துறை அமைச்சர் வாங் யீ, \"நாங்கள் போரை விரும்புவதில்லை\" என்று கூறியிருக்க",
      "image": ""
    },
    {
      "title": "வேகமாக சுற்றும் பூமி! ஆக்சிஜன் அளவும் அதிகரிக்கிறதாம்! சத்தமில்லாமல் நடக்கும் மாற்றம்.. என்ன காரணம்",
      "url": "https://tamil.oneindia.com/news/international/earths-slowing-rotation-explains-rise-of-atmospheric-oxygen-new-study-found-the-key-reason-735123.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 14 Sep 2025 13:46:33 +0530",
      "summary": "நியூயார்க்: இந்த உலகில் சத்தமில்லாமல் ஏகப்பட்ட மாற்றங்கள் நடந்து வருகிறது. அப்படி தான் நமது பூமியின் சுழற்சி வேகம் பல கோடி ஆண்டுகளாக படிப்படியாகக் குறைந்து வருகிறதாம். நமது வளிமண்டலத்தில் ஆக்சிஜன் அதிகரிக்கப் பூமியின் சுழற்சி மெதுவாக ஆவதும் ஒரு முக்கிய காரணமாக இருக்கலாம் என்று ஆய்வாளர்கள் கூறுகிறார்",
      "image": ""
    },
    {
      "title": "விராட் கோலி \\\"இப்படி\\\" செய்திருக்க கூடாது.. தாலிபான் தலைவர் சொன்ன வார்த்தை! உற்று பார்க்கும் ரசிகர்கள்",
      "url": "https://tamil.oneindia.com/news/international/afghan-taliban-leader-anas-haqqani-urges-star-cricketer-virat-kohli-to-play-cricket-till-age-50-735499.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 14 Sep 2025 12:28:25 +0530",
      "summary": "காபூல்: நமது அண்டை நாடான ஆப்கானிஸ்தானில் தாலிபான் ஆட்சி நடந்து வருகிறது. தாலிபான்கள் பிறப்பிக்கும் பல்வேறு உத்தரவுகள் மிகப் பெரியளவில் சர்ச்சையைக் கிளப்புவதாகவே இருந்து வருகிறது. இதற்கிடையே தாலிபான் அமைப்பின் முக்கிய தலைவர் ஒருவர் விராட் கோலிக்கு கோரிக்கை ஒன்றை வைத்திருக்கிறார். இது குறித்து நாம் வி",
      "image": ""
    },
    {
      "title": "அடுத்த வாரம் நாகையில் விஜய் பிரச்சாரம் மேற்கொள்வதில் சிக்கல்? அதே இடத்தில் அதே நாளில் திமுக கூட்டம்!",
      "url": "https://tamil.oneindia.com/news/tamilnadu/clash-over-venue-tvk-leader-vijay-nagapattinam-campaign-faces-dmk-meeting-obstacle-735489.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 14 Sep 2025 12:00:14 +0530",
      "summary": "நாகப்பட்டினம்: நாகையில் தவெக தலைவர் விஜய் பிரச்சாரம் மேற்கொள்வதில் சிக்கல் ஏற்பட்டுள்ளது. தவெக தலைவர் விஜய் பிரச்சாரம் செய்ய அனுமதி கேட்டுள்ள அதே நாளில் அதே இடத்தில் திமுகவினரும் கூட்டம் நடத்துவதற்கு முன்பதிவு செய்துள்ளதால், வேறு இடத்தில் அனுமதி வழங்கப்படலாம் எனக் கூறப்படுகிறது. தமிழக சட்டசபை தேர்தல",
      "image": ""
    },
    {
      "title": "ஒரே நொடி.. ரஷ்யாவில் இறங்கிய உக்ரைன் டிரோன்கள்.. எங்கு பார்த்தாலும் தீப்பிழம்பு! மிக பெரிய தாக்குதல்",
      "url": "https://tamil.oneindia.com/news/international/ukraine-drone-strike-hits-russias-bashneft-oil-refinery-in-ufa-causes-fire-and-minor-damage-735469.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 14 Sep 2025 10:37:40 +0530",
      "summary": "டெல் அவிவ்: ரஷ்யா உக்ரைன் இடையேயான மோதல் மீண்டும் தீவிரமடைந்துள்ளது. இதற்கிடையே ரஷ்யாவின் மிகப் பெரிய எண்ணெய் சுத்திகரிப்பு நிலையத்தைக் குறிவைத்து, உக்ரைன் மிகப் பெரிய தாக்குதலை நடத்தியுள்ளது. இந்த தாக்குதலை ரஷ்யாவும் உறுதி செய்துள்ளது. மேலும், தாக்குதல் தொடர்பான வீடியோக்கள் சமூக வலைத்தளங்களில் வெளி",
      "image": ""
    },
    {
      "title": "காங்கிரஸை கழற்றிவிடும் ஆர்ஜேடி..தேஜஸ்வி யாதவ் பரபர அறிவிப்பு! உற்று பார்க்கும் தொண்டர்கள்",
      "url": "https://tamil.oneindia.com/news/india/rjd-to-contest-all-243-bihar-seats-says-tejashwi-yadav-amid-mahagathbandhan-seat-sharing-deadlock-735463.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 14 Sep 2025 10:30:10 +0530",
      "summary": "பாட்னா: பீகாரில் இன்னுமே தொகுதிப் பங்கீட்டில் காங்கிரஸ் மற்றும் ஆர்ஜேடி இடையே உடன்பாடு ஏற்படவில்லை. தொகுதி உடன்படிக்கை பேச்சுவார்த்தை இழுத்துக் கொண்டே போகும் சூழலில், ராஷ்ட்ரிய ஜனதா தள தலைவர் தேஜஸ்வி பிரசாத் யாதவ் அதிரடி அறிவிப்பை வெளியிட்டிருக்கிறார்.. அதாவது வரவிருக்கும் சட்டமன்றத் தேர்தலில் 243 த",
      "image": ""
    },
    {
      "title": "100% வரி போடுங்க.. நேட்டோ நாடுகளுக்கு டிரம்ப் பிரஷர்.. சீனா தந்த தரமான பதிலடி.. முற்றுதே மோதல்",
      "url": "https://tamil.oneindia.com/news/international/we-dont-plot-or-join-wars-china-hits-back-donald-trumps-after-he-urges-slab-from-nato-members-upto-735437.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 14 Sep 2025 10:02:52 +0530",
      "summary": "பெய்ஜிங்: ரஷ்யாவிடம் கச்சா எண்ணெய் வாங்கும் சீனாவுக்கு50 சதவீதம் முதல் 100 சதவீதம் வரை வரி போட வேண்டும் என்ற நேட்டோ மற்றும் ஐரோப்பிய நாடுகளுக்கு அமெரிக்க அதிபர் டொனால்ட் டிரம்ப் பிரஷர் கொடுத்து வருகிறார். இந்நிலையில் தான் டொனால்ட் டிரம்புக்கு சீன வெளியுறவுத்துறை அமைச்சர் வாங் யீ கடும் பதிலடி க",
      "image": ""
    },
    {
      "title": "இஸ்ரேல் கதை முடியுது? ஒன்றிணையும் இஸ்லாமிய நாடுகள்.. மத்திய கிழக்கில் உருவாகும் புதிய‛நேட்டோ’ படை",
      "url": "https://tamil.oneindia.com/news/international/islamic-nations-to-form-their-own-nato-due-to-israel-threat-in-middle-east-region-735433.html",
      "source": "OneIndia Tamil",
      "published": "Sun, 14 Sep 2025 08:42:33 +0530",
      "summary": "ரியாத்: மத்திய கிழக்கில் யூத நாடாக உள்ள இஸ்ரேல், இஸ்லாமிய நாடுகளை தாக்கி வருகிறது. பாலஸ்தீனத்தின் காசா மீதான போர் மற்றும் கத்தார் மீதான தாக்குதல் உள்ளிட்டவற்றால் இஸ்லாமிய நாடுகள் கடும் கோபமடைந்துள்ளன. இந்நிலையில் தான் இஸ்ரேலுக்கு ‛செக்' வைக்க இஸ்லாமிய நாடுகள் அனைத்தும் ஒன்றிணைய திட்டமிட்டுள்ளதோடு",
      "image": ""
    },
    {
      "title": "நேபாளத்தை முகலாயர்களால் தொட்டு கூட பார்க்க முடியலை.. காரணம் என்ன தெரியுமா? தெரிந்தால் ஷாக் ஆகிடுவீங்க",
      "url": "https://tamil.oneindia.com/news/international/why-the-mughals-failed-to-conquer-nepal-shocking-reasons-revealed-735387.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 13 Sep 2025 20:00:09 +0530",
      "summary": "காத்மாண்டு: இந்தியாவை முகலாயர்கள் சுமார் 331 ஆண்டுகள் ஆட்சி செய்த போதிலும், இந்தியாவின் நெருங்கிய அண்டை நாடாக உள்ள நேபாளத்தை அவர்களால் கைப்பற்ற முடியவில்லை. அளவில் மிகவும் குட்டி நாடான நேபாளத்தை முகலாயர்களால் நெருங்க முடியாத காரணம் என்ன? என்பது பற்றிய விவரங்களை பார்க்கலாம். இந்தியாவின் அண்டை நாடுகளி",
      "image": ""
    },
    {
      "title": "“உன் நாட்டுக்கு திரும்பி போ” என்று கூறி.. பிரிட்டனில் சீக்கிய பெண் கூட்டு பாலியல் வன்கொடுமை!",
      "url": "https://tamil.oneindia.com/news/international/sikh-woman-raped-told-go-back-to-your-country-in-uk-in-vile-racist-attack-735347.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 13 Sep 2025 17:33:51 +0530",
      "summary": "லண்டன்: பிரிட்டனில் \"உன் நாட்டுக்கே திரும்பி போ\" என்று கூறி, சீக்கிய பெண் ஒருவர் கூட்டு பாலியல் வன்கொடுமைக்கு உள்ளாக்கப்பட்டிருக்கும் சம்பவம் அதிர்ச்சியை ஏற்படுத்தியிருக்கிறது. பிரிட்டனின் ஓல்ட்பரி நகர பூங்காவில், காலை 8.30 மணிக்கு பட்டப்பகலில் இந்த கொடூர சம்பவம் நடந்திருக்கிறது. இது குறித்து வழக்கு",
      "image": ""
    },
    {
      "title": "துரதிர்ஷ்டவசமாக வன்முறை நடந்துவிட்டது.. மணிப்பூரில் கவலையை பகிர்ந்து பிரதமர் மோடி",
      "url": "https://tamil.oneindia.com/news/india/unfortunately-violene-has-cast-its-shadw-on-this-beautiful-region-says-pm-modi-in-manipur-735313.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 13 Sep 2025 15:17:34 +0530",
      "summary": "இம்பால்: ‛‛மணிப்பூர் நம்பிக்கை மற்றும் இலக்கை நோக்கிய ஆசைகள் கொண்ட பூமி. துரதிர்ஷ்டவசமாக வன்முறை நிழல் படிந்து விட்டது. வன்முறையில் பாதிக்கப்பட்டவர்களை சந்தித்தேன். மணிப்பூரில் நம்பிக்கையின் புதிய விடியல் உதயமாகி வருகிறது. மத்திய அரசு மணிப்பூர் மக்களுடன் எப்போதும் இருக்கும். வளர்ச்சி நடைபெற அமைதி",
      "image": ""
    },
    {
      "title": "போலாந்துக்கு ஆதரவாக களமிறங்கும் ரஃபேல் விமானங்கள்.. ரஷ்ய-உக்ரைன் போரில் நுழையும் நேட்டோ!",
      "url": "https://tamil.oneindia.com/news/international/nato-launches-eastern-sentry-as-russia-belarus-begin-zapad-2025-france-sends-rafale-jets-to-d-735309.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 13 Sep 2025 15:15:06 +0530",
      "summary": "வார்சா: ஐரோப்பாவின் கிழக்கு எல்லையில் பாதுகாப்பு நடவடிக்கைகளை வலுப்படுத்தும் நோக்கில், நேட்டோ அமைப்பு \"ஈஸ்டர்ன் சென்ட்ரி\" என்ற புதிய இராணுவ நடவடிக்கையை அறிவித்துள்ளது. ரஷ்யாவுக்கும் உக்ரைனுக்கும் இடையே போர் தொடங்கிய பின்னர் நேட்டோ மேற்கொள்ளும் முதல் ராணுவ நடவடிக்கை இதுதான். அமெரிக்கா தலைமையிலான நேட்",
      "image": ""
    },
    {
      "title": "மணிப்பூர் சென்றார் பிரதமர் மோடி.. 2023 வன்முறைக்கு பின் முதல்முறை பயணம்.. ரூ.8,500 கோடியில் கிப்ட்",
      "url": "https://tamil.oneindia.com/news/india/rs-rs-8-500-crore-project-pm-modi-to-visit-manipur-today-and-will-meet-victims-of-2023-violence-735193.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 13 Sep 2025 14:10:56 +0530",
      "summary": "இம்பால்: மணிப்பூரில் குக்கி - மைத்தேயி மக்களிடையே கடந்த 2023ம் ஆண்டில் மோதல் ஏற்பட்டு வன்முறை நடந்தது. இந்த வன்முறை ஓராண்டுக்கு மோலாக தொடர்ந்த நிலையில் தற்போது அமைதி நிலவி வருகிறது. மணிப்பூருக்கு பிரதமர் மோடி செல்லவில்லை என்று எதிர்க்கட்சிகள் குற்றம்சாட்டி வரும் நிலையில் வன்முறைக்கு பிறகு முதல்",
      "image": ""
    },
    {
      "title": "‛4 நொடி தான் டைம்'.. ஐநாவில் பாகிஸ்தான் மூக்கை அறுத்த பிரபலம்.. இஸ்ரேலை கண்டித்ததால் வந்த வினை!",
      "url": "https://tamil.oneindia.com/news/international/pakistan-is-a-state-sponsor-of-terror-says-hillel-neuer-who-is-human-rights-lawyer-in-un-735261.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 13 Sep 2025 11:53:51 +0530",
      "summary": "ஜெனீவா: கத்தார் மீது இஸ்ரேல் நடத்திய தாக்குதல் விவகாரம் தொடர்பாக ஐநா மனித உரிமைகள் கவுன்சில் கூட்டம் நடந்தது. இந்த கூட்டத்தில் பாகிஸ்தான் கத்தாருக்கு ஆதரவு தெரிவித்து இஸ்ரேலை கண்டித்தது. அப்போது ஐநா வாட்ச் அமைப்பின் இயக்குநரும் வழக்கறிஞருமான ஹில்லல் நியூயர் இஸ்ரேலின் தாக்குதலுக்கு ஆதரவாக பேசினார்.",
      "image": ""
    },
    {
      "title": "திடீரென குலுங்கிய பூமி.. ரஷ்யாவில் 7.1 ரிக்டரில் பயங்கர நிலநடுக்கம்.. சுனாமி எச்சரிக்கை",
      "url": "https://tamil.oneindia.com/news/international/russia-jolts-earthquake-of-magnitude-7-1-in-richter-scale-735225.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 13 Sep 2025 10:12:22 +0530",
      "summary": "மாஸ்கோ: ரஷ்யாவின் கிழக்கு கடற்ரை பிராந்தியாமான&nbsp; கம்சட்காவில்&nbsp; இன்று காலையில் சக்திவாய்ந்த நிலநடுக்கம் ஏற்பட்டது. ரிக்டர் அளவுகோலில் இந்த நிலநடுக்கம் 7.1 ஆக பதிவாகி உள்ளது. இதனால் சுனாமி எச்சரிக்கை விடுக்கப்பட்டுள்ளது. ரஷ்யாவின் கிழக்கு கடற்கரை பிராந்தியமாக கம்சட்கா உள்ளது. இந்த பிராந்திய",
      "image": ""
    },
    {
      "title": "ரூ.46,793 கோடி போச்சே.. சீனாவுக்கு, மெக்சிகோ வைத்த பெரிய ஆப்பு..  டிரம்பை சமாதானப்படுத்த அதிரடி",
      "url": "https://tamil.oneindia.com/news/international/mexcio-increase-tariffs-on-cars-from-china-50-percent-its-aimed-at-placating-the-us-735195.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 13 Sep 2025 07:42:39 +0530",
      "summary": "மெக்சிகோ: அமெரிக்க அதிபர் டொனால்ட் டிரம்ப் ரஷ்யா மற்றும் இந்தியாவுக்கு வரிகளை போடும்படி ஐரோப்பிய நாடுகள், ஜி 7 நாடுகளிடம் வலியுறுத்தி வருகிறார். மேலும் தனது பிற நட்பு நாடுகளையும் தூண்டுவிட்டு வருகிறார். இந்நிலையில் தான் அமெரிக்காவை சமாதானப்படுத்தும் முயற்சியாக மெக்சிகோ சார்பில் சீனாவின் கார்களு",
      "image": ""
    },
    {
      "title": "டிரம்ப் நண்பர் சார்லி கிர்க் கொலையாளி கைது.. யார் இந்த டைலர் ராபின்சன்? துப்பாக்கியுடன் பாடல் வரி!",
      "url": "https://tamil.oneindia.com/news/international/who-is-tyler-robinson-22-year-old-utah-man-accused-in-trumps-friend-charlie-kirk-killing-735179.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 13 Sep 2025 07:28:05 +0530",
      "summary": "வாஷிங்டன்: அமெரிக்க அதிபர் டிரம்ப்பின் நண்பரான சார்லி கிர்க், சுட்டுக்கொலை செய்யப்பட்ட நிலையில், அவரை சுட்ட 22 வயது இளைஞர் கைது செய்யப்பட்டுள்ளார். கொலை செய்த டைலர் ராபின்சன் என்ற இளைஞர் சிக்கியது எப்படி என்பது பற்றிய தகவல்கள் வெளியாகி உள்ளன. அமெரிக்க அதிபர் டொனால்ட் டிரம்ப்பின் நண்பரும், வலதுசாரி ஆ",
      "image": ""
    },
    {
      "title": "பிரதமர் மோடி வருகைக்கு எதிர்ப்பு.. மணிப்பூரில் நொறுக்கப்பட்ட அலங்கார வளைவுகள்.. தீ வைத்து எரிப்பு!",
      "url": "https://tamil.oneindia.com/news/india/miscreants-vandalize-decorations-ahead-of-pm-modi-s-visit-to-manipur-735181.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 13 Sep 2025 07:16:20 +0530",
      "summary": "இம்பால்: பிரதமர் நரேந்திர மோடியின் மணிப்பூர் வருகையை முன்னிட்டு அமைக்கப்பட்டிருந்த அலங்கார வளைவுகள் அடித்து நொறுக்கப்பட்டு, தீ வைத்து எரிக்கப்பட்டதால், மணிப்பூரில் மீண்டும் பதற்றம் ஏற்பட்டுள்ளது. மணிப்பூர் கலவரம் தொடங்கி 2 ஆண்டுகளுக்குப் பிறகு பிரதமர் மோடி அங்கு செல்லும் நிலையில் பதற்றம் ஏற்பட்டுள்ள",
      "image": ""
    },
    {
      "title": "நர்ஸ் உடன் உடலுறவு.. அறுவை சிகிச்சைக்கு இடையே நோயாளியை விட்டுவிட்டு கிளம்பிய பாகிஸ்தான் மருத்துவர்",
      "url": "https://tamil.oneindia.com/news/international/pakistani-doctor-left-surgery-midway-in-uk-for-sexual-encounter-with-nurse-735185.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 13 Sep 2025 06:59:07 +0530",
      "summary": "லண்டன்: பாகிஸ்தான் நாட்டைச் சேர்ந்த மயக்க மருந்து நிபுணரான டாக்டர் சுஹைல் அஞ்சும், இங்கிலாந்தில் மருத்துவமனையில் பணிபுரிந்தபோது, மயக்க மருந்து கொடுக்கப்பட்ட நோயாளியை அறுவை சிகிச்சையின் நடுவில் விட்டுவிட்டு ஒரு நர்ஸ் உடன் பாலியல் உறவில் ஈடுபட்ட சம்பவம் அதிர்ச்சியை ஏற்படுத்தி உள்ளது. மயக்க மருந்து நிப",
      "image": ""
    },
    {
      "title": "நேபாள நாடாளுமன்றம் கலைப்பு! இடைக்கால பிரதமராக பதவியேற்றார் உச்சநீதிமன்ற முன்னாள் தலைமை நீதிபதி",
      "url": "https://tamil.oneindia.com/news/international/former-nepal-chief-justice-sushila-karki-to-be-sworn-in-as-interim-prime-minister-735163.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 13 Sep 2025 00:39:21 +0530",
      "summary": "காத்மாண்டு: அரசுக்கு எதிராக நேபாளத்தில் ஜென்-Z இளைஞர்கள் நடத்திய போராட்டம் வன்முறையில் முடிந்துள்ளது. போராட்டம் காரணமாக பிரதமர், அதிபர் என அனைவரும் ராஜினாமா செய்த நிலையில், இடைக்கால பிரதமராக அந்நாட்டு உச்சநீதிமன்ற முன்னாள் தலைமை நீதிபதி சுசிலா கார்கி பதவியேற்று உள்ளார். நேபாளத்தில் வேலையின்மை, சமூக ",
      "image": ""
    },
    {
      "title": "பாலஸ்தீனை தனி நாடாக அங்கீகரிக்க ஐ.நா வாக்கெடுப்பு! இந்தியா ஆதரவு.. எதிர்த்து வாக்களித்த அமெரிக்கா",
      "url": "https://tamil.oneindia.com/news/international/unga-adopts-new-york-declaration-backing-hamas-free-palestine-state-india-votes-in-favour-735177.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 12 Sep 2025 23:34:46 +0530",
      "summary": "நியூயார்க்: இஸ்ரேல் - பாலஸ்தீன் இடையிலான நீண்டகால மோதலுக்கு தீர்வு காண முயலும் \"நியூயார்க் பிரகடனத்தை\" ஆதரித்து ஐக்கிய நாடுகள் பொதுச் சபையில் இன்று வாக்கெடுப்பு நடைபெற்றது. ஐ.நாவில் பாலஸ்தீனத்தை தனி நாடாக அங்கீகரிக்கக் கோரும் நியூயார்க் பிரகடனத்திற்கு ஆதரவாக இந்தியா வாக்களித்துள்ளது. நியூயார்க் பிரக",
      "image": ""
    },
    {
      "title": "டிஸ்டன்ஸ்தான் காரணம்.. நேபாளத்தை தூக்கி இங்க வச்சிருந்தா! வடிவேலு பாணியில் பீகார் பாஜக துணை முதல்வர்",
      "url": "https://tamil.oneindia.com/news/india/bihar-dy-cm-samrat-chaudhary-blames-congress-for-nepal-unrest-says-it-would-be-peaceful-in-india-735107.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 12 Sep 2025 16:29:41 +0530",
      "summary": "பாட்னா: நமது அண்டை நாடான நேபாளத்தில் மிகப் பெரிய குழப்பம் நிலவுகிறது. அங்கு வன்முறை போராட்டங்களும் பெரியளவில் வெடித்துள்ளன. இதற்கிடையே நேபாளத்தில் குழப்பம் ஏற்படக் காங்கிரஸ் கட்சியே காரணம் எனப் பீகார் துணை முதல்வர் சாம்ராட் சவுத்ரி கூறியுள்ளது பேசுபொருள் ஆகியுள்ளது. நேபாளம் இந்தியாவின் ஒரு பகுதியாக ",
      "image": ""
    },
    {
      "title": "ஸ்டாலின் ஆட்சியில் 4 முதல்வர்கள்! லிஸ்ட் போட்டு! \\\"Bye Bye ஸ்டாலின்\\\" சொன்ன எடப்பாடி பழனிசாமி!",
      "url": "https://tamil.oneindia.com/news/tamilnadu/eps-questions-cm-stalin-four-chief-ministers-under-dmk-rule-how-will-people-cope-735023.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 12 Sep 2025 13:59:03 +0530",
      "summary": "தாராபுரம்: \"திமுக ஆட்சியில் நான்கு முதல்வர்கள்... மக்கள் எப்படி தாக்குப்பிடிப்பார்கள்?\" என முதல்வர் ஸ்டாலினுக்கு அதிமுக பொதுச் செயலாளர் எடப்பாடி பழனிசாமி கேள்வி எழுப்பியுள்ளார். \"மக்களைக் காப்போம் தமிழகத்தை மீட்போம்\" என்ற எழுச்சிப் பயணத்தில் இந்த கேள்வியை அவர் எழுப்பினார். மடத்துக்குளம் தொகுதிக்குள்",
      "image": ""
    },
    {
      "title": "\\\"நேபாள அரசு கவிழும்.. பின்னணியில் யார் தெரியுமா..\\\" முன்கூட்டியே துல்லியமாக கணித்த மாஜி ரா ஏஜெண்ட்",
      "url": "https://tamil.oneindia.com/news/international/ex-raw-agent-lucky-bisht-predicts-nepal-government-fall-many-months-before-what-really-happened-735015.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 12 Sep 2025 13:46:25 +0530",
      "summary": "டெல்லி: நமது அண்டை நாடான நேபாளத்தில் இருந்த ஷர்மா ஒலி தலைமையிலான அரசு மக்கள் போராட்டத்தால் சில நாட்களுக்கு முன்பு கவிழ்ந்தது. நேபாளத்தில் இருக்கும் அமைதியின்மை காரணமாக அந்நாட்டு அரசு கவிழும் என்பதை மாஜி ரா ஏஜெண்ட் கணித்துள்ளார். இது தொடர்பான அவரது பேச்சு இணையத்தில் இப்போது டிரெண்டாகி வருகிறது. கடந்த",
      "image": ""
    },
    {
      "title": "பாகிஸ்தானின் கதை முடியுது.. அமெரிக்காவிடம் அடகு வைக்கப்பட்ட பலுசிஸ்தான்.. இந்த ஒப்பந்தத்தை பாருங்க",
      "url": "https://tamil.oneindia.com/news/international/pakistan-signed-a-deal-with-the-us-over-its-rare-earth-wealth-including-balochistans-reserves-734991.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 12 Sep 2025 13:22:49 +0530",
      "summary": "இஸ்லாமாபாத்: பாகிஸ்தான் பொருளாதார நெருக்கடியில் சிக்கி தவித்து வருகிறது. அந்த நாட்டின் வளங்களை ஏற்கனவே சீனா அள்ளி செல்லும் நிலையில் இப்போது பாகிஸ்தான், அமெரிக்காவுடன் முக்கிய ஒப்பந்தம் செய்துள்ளது. இந்த ஒப்பந்தம் என்பது அரிய கனிமங்கள் சார்ந்தது. இதன்மூலம் அரிய கனிமங்கள் நிறைந்து காணப்படும் பாகிஸ்த",
      "image": ""
    }
  ]
}