{
  "date": "2025-08-31",
  "section": "all",
  "lang": "ta",
  "items": [
    {
      "title": "ஐடி துறைக்கு தான் பெரும் ஆப்பு.. அமெரிக்க மகன்களிடம் இந்தியா வரும் பணத்துக்கும் சிக்கல்? பின்னணி",
      "url": "https://tamil.oneindia.com/news/international/trump-imposes-50-tariff-on-india-us-president-donald-trump-has-imposed-a-50-tariff-fuel-prices-i-731285.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 27 Aug 2025 19:15:55 +0530",
      "summary": "சென்னை: ரஷ்யாவிடம் இருந்து எண்ணெய் கொள்முதல் செய்வதை இந்தியா நிறுத்த வேண்டுமென அமெரிக்கா அதிபர் டொனால்ட் டிரம்ப் எச்சரிக்கை விடுத்திருந்த நிலையில் அதனை இந்தியா கண்டுகொள்ளவில்லை. இதை அடுத்து இந்தியாவுக்கு எதிராக 50 சதவீத வரியை விரித்து இருக்கிறார் டொனால்ட் டிரம்ப். இன்று முதல் வரிவிதிப்பு அமலுக்கு வந",
      "image": ""
    },
    {
      "title": "மெஜாரிட்டி ஆட்டம் போட்ட பாஜக.. இப்போ மைனாரிட்டி! பீகார் தேர்தலில் விட கூடாது! முழங்கிய மு.க.ஸ்டாலின்",
      "url": "https://tamil.oneindia.com/news/india/mk-stalin-joins-rahul-gandhi-in-bihar-slams-bjp-over-voter-deletion-and-minority-politics-731271.html",
      "source": "OneIndia Tamil",
      "published": "Wed, 27 Aug 2025 18:13:00 +0530",
      "summary": "பாட்னா: எதிர்க்கட்சிகள் ஒன்று சேர மாட்டார்கள் என்று நினைத்த பா.ஜ.க.வின் கர்வத்தை தகர்த்த இடம்தான் இந்த பீகார். 400 இடம் என்று கனவு கண்டவர்களை, 240-இல் அடக்கியது இந்தியா கூட்டணி. மெஜாரிட்டி என்று ஆட்டம் போட்டவர்கள், மைனாரிட்டி ஆகிவிட்டார்கள் என தமிழ்நாடு முதலமைச்சரும் திமுக தலைவருமான மு.க.ஸ்டாலின் கூ",
      "image": ""
    },
    {
      "title": "சல்லி சல்லியாக நொறுங்கிய கட்டிடங்கள்.. உக்ரைனை உருக்குலைய வைத்த ரஷ்யா! எங்கு பார்த்தாலும் அழுகுரல்!",
      "url": "https://tamil.oneindia.com/news/international/russia-strikes-kyiv-with-missiles-and-drones-after-ukraine-oil-attacks-18-killed-731565.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 28 Aug 2025 22:44:53 +0530",
      "summary": "கீவ்: ரஷ்யாவின் எண்ணெய் உற்பத்தி மையங்களை குறிவைத்து உக்ரைன் நடத்திய ட்ரோன் தாக்குதலில் அந்நாட்டில் பெட்ரோல், டீசல் தட்டுப்பாடு ஏற்பட்டுள்ளது. இந்த நிலையில் உக்ரைன் மீது உக்கிரத்தோடு பதில் தாக்குதல் நடத்தி வருகிறது ரஷ்யா. உக்ரைன் தலைநகர் கீவ் மீது ரஷ்யா நடத்திய ட்ரோன் மற்றும் ஏவுகணை தாக்குதலில் 18 ப",
      "image": ""
    },
    {
      "title": "இருக்கு ஆனா இல்லை..பாஜக அரசுக்கும் ஆர்எஸ்எஸ்க்கும் சண்டையா? மோகன் பகவத் சொன்ன விளக்கம்! மேட்டர் ஓவர்",
      "url": "https://tamil.oneindia.com/news/india/rss-chief-mohan-bhagwat-clears-air-on-bjp-government-rift-rumors-731557.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 28 Aug 2025 21:03:38 +0530",
      "summary": "டெல்லி: பாஜக தலைமையிலான மத்திய அரசுக்கும், ஆர்எஸ்எஸ் அமைப்புக்கும் இடையே கடந்த சில மாதங்களாகவே மோதல் இருப்பதாக சொல்லப்படுகிறது. நரேந்திர மோடியை பிரதமர் பதவியில் மாற்ற ஆர்எஸ்எஸ் வலியுறுத்தி வந்ததாகவும் தகவல்கள் உலாவின. இந்த நிலையில் அதற்கு முற்றுப்புள்ளி வைத்திருக்கிறார் ஆர்எஸ்எஸ் தலைவர் மோகன் பகவத்.",
      "image": ""
    },
    {
      "title": "ரஷ்யாவை நிலைகுலைய வைத்த உக்ரைன்.. எண்ணெய் கிணறுகளை குறி வைத்தது இதற்குத் தானா? இந்தியாவுக்கு ஆபத்து?",
      "url": "https://tamil.oneindia.com/news/international/ukraine-drone-strikes-hit-russian-oil-sites-fuel-shortage-in-st-petersburg-impact-on-india-731547.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 28 Aug 2025 19:31:59 +0530",
      "summary": "மாஸ்கோ: ரஷ்யா உக்ரைன் இடையே மூன்று ஆண்டுகளுக்கும் மேலாக போர் தொடர்ந்து வரும் நிலையில் இரு நாடுகளும் மாறி மாறி தாக்குதல் நடத்தி வருகின்றன. இந்த நிலையில் ரஷ்யாவை குறி வைத்து உக்ரைன் நடத்திய அதிநவீன ட்ரோன் தாக்குதலில் ரஷ்யாவின் எண்ணெய் கிணறுகள், சுத்திகரிப்பு ஆலைகள், பெட்ரோல் பங்குகள் தரைமட்டமாகியுள்ளன",
      "image": ""
    },
    {
      "title": "லடாக்கில் சிக்கி தவிக்கும் நடிகர் மாதவன்.. இன்ஸ்டாவில் போட்ட ஸ்டோரி.. பின்னணி என்ன?",
      "url": "https://tamil.oneindia.com/news/india/actor-madhavan-stuck-in-leh-again-due-to-heavy-rain-731539.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 28 Aug 2025 18:32:09 +0530",
      "summary": "ஜம்மு காஷ்மீர்: கடும் மழையின் காரணமாக லடாக்கில் உள்ள லே பகுதியில் நடிகர் மாதவன் சிக்கி தவித்து வருகிறார். கடந்த 2008 ம் ஆண்டில் கடும் பனிப்பொழிவால் அவர் லடாக்கில் சிக்கி தவித்த நிலையில் தற்போது லடாக்கின் லே நகரில் சிக்கி தவித்து வருகிறார். விமானம் இல்லை. இதனால் ஊர் திரும்ப முடியவில்லை என்று அவர் த",
      "image": ""
    },
    {
      "title": "சீனாவிடம் கேட்க துப்பில்லை.. கச்சத்தீவுதான் கிடைச்சதா? இலங்கையில் இருந்து விஜய்க்கு வந்த எதிர்ப்பு",
      "url": "https://tamil.oneindia.com/news/srilanka/tvk-vijay-faces-sri-lankan-leaders-criticism-for-katchatheevu-remarks-731529.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 28 Aug 2025 17:51:42 +0530",
      "summary": "கொழும்பு: கச்சத்தீவு எங்களுடையது அதை விட்டு தர முடியாது என வரலாறு தெரியாத நடிகருக்கு சொல்ல வேண்டிய அவசியம் இல்லை என்றும், கச்சத்தீவை மீட்க போராடும் மோடி அரசுக்கும், விஜய்யின் தமிழக வெற்றிக் கழகத்திற்கும் சீனாவிடம் பறிபோகும் நிலங்களை பற்றி கேட்க துப்பிருக்கிறதா என்று இலங்கை தொழிலாளர் சமூக கூட்டமைப்பு",
      "image": ""
    },
    {
      "title": "தருமபுரி தொகுதி முன்னாள் எம்.எல்.ஏ சின்னசாமி காலமானார்! முதல்வர் ஸ்டாலின் இரங்கல்!",
      "url": "https://tamil.oneindia.com/news/tamilnadu/former-dharmapuri-dmk-mla-r-chinnaswamy-passes-away-731467.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 28 Aug 2025 15:01:34 +0530",
      "summary": "சென்னை: தருமபுரி முன்னாள் எம்.எல்.ஏ ஆர். சின்னசாமி காலமானார். தருமபுரி சட்டமன்றத் தொகுதியில் 3 முறை திமுக சார்பில் போட்டியிட்டு வென்று எம்.எல்.ஏவாக இருந்தவர் சின்னசாமி. ஒருங்கிணைந்த தருமபுரி மாவட்ட திமுக செயலாளராக 15 ஆண்டுகள் பொறுப்பு வகித்துள்ளார். தருமபுரி மாவட்ட திமுகவின் மூத்த முன்னோடி ஆர்.சின்ன",
      "image": ""
    },
    {
      "title": "SCO மாநாட்டில் பங்கேற்க.. சீனா செல்லும் மோடி! அவ்வளவு முக்கியமான அமைப்பா இது? விஷயமே வேற",
      "url": "https://tamil.oneindia.com/news/international/why-indias-membership-in-sco-is-a-strategic-imperative-731357.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 28 Aug 2025 12:58:13 +0530",
      "summary": "பெய்ஜிங்: இந்தியாவுக்கும்-சீனாவுக்கும் இடையே ஏகப்பட்ட தகராறுகள் இருக்கின்றன. ஆனால் இந்த சூழலில், SCO உச்சி மாநாட்டில் பங்கேற்க ஏறத்தாழ 7 ஆண்டுகளுக்கு பிறகு சீனா செல்கிறார் பிரதமர் நரேந்தி மோடி. இவ்வளவு பஞ்சாயத்துகளுக்கு நடுவே எதற்காக சீனா செல்ல வேண்டும்? அந்த அளவுக்கு இந்த உச்சி மாநாடு மிக முக்கியமா",
      "image": ""
    },
    {
      "title": "ஸ்தம்பித்த ரஷ்யா.. பெட்ரோல், டீசலுக்கு பெரும் தட்டுப்பாடு.. பல கிமீ காத்திருக்கும் வாகனங்கள்",
      "url": "https://tamil.oneindia.com/news/international/severe-shortage-of-petrol-and-diesel-in-russia-vehicles-waiting-for-several-kilometers-731419.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 28 Aug 2025 12:13:49 +0530",
      "summary": "மாஸ்கோ: ரஷ்யா தற்போது ஒரு மிகப்பெரிய எரிபொருள் நெருக்கடியைச் சந்தித்து வருவதாக செய்திகள் வெளியாகி உள்ளது. ரஷ்ய ஊடகங்களில் வரும் செய்திகளின் படி, பெட்ரோல் மற்றும் டீசல் எரிபொருள் நிலையங்களில் கிடைப்பதில்லை என்றும், எரிபொருள் நிலையங்களில் நீண்ட வரிசையில் வாகன ஓட்டிகள் நிற்பது போன்ற வீடியோக்கள் வெளியாக",
      "image": ""
    },
    {
      "title": "கச்சத்தீவை இந்தியாவுக்கு தர மாட்டோம்! விஜய் மேடையில் பேசிட்டா கொடுத்துடுவோமா? இலங்கை அமைச்சர்",
      "url": "https://tamil.oneindia.com/news/international/sri-lanka-rejects-return-of-katchatheevu-foreign-minister-vijitha-herath-responds-to-vijay-s-demand-731413.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 28 Aug 2025 11:32:52 +0530",
      "summary": "கொழும்பு: கச்சத்தீவை ஒரு போதும் இந்தியாவுக்கு விட்டுக் கொடுக்க முடியாது என இலங்கை வெளியுறவுத் துறை அமைச்சர் விஜித ஹேரத் பதில் அளித்துள்ளார். கச்சத்தீவை மீட்டுத் தாருங்கள் என தவெக தலைவர் விஜய் ஒரு அரசியல் மேடையில் பார்த்ததாகவும் அதை பெரிதுப்படுத்த வேண்டிய அவசியமில்லை என்றும் அவர் தெரிவித்துள்ளார். நா",
      "image": ""
    },
    {
      "title": "எதிரினு கூட பார்க்கலையே.. பாகிஸ்தானியர்களின் 1.5 லட்சம் பேரின் உயிரை காப்பாற்றிய இந்தியா.. என்ன நடந்தது?",
      "url": "https://tamil.oneindia.com/news/international/flood-alert-indias-alert-saves-1-5-laks-peoples-life-in-pakistan-731387.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 28 Aug 2025 10:33:51 +0530",
      "summary": "இஸ்லாமாபாத்: நம் நாட்டுக்கும், பாகிஸ்தானுக்கும் இடையே சமீபத்தில் தான் போர் நடந்தது. பாகிஸ்தான் கெஞ்சியதால் போரையும் நம் நாடு நிறுத்தியது. இருப்பினும் பாகிஸ்தான் திருந்தவில்லை. நம் நாட்டை தொடர்ந்து சீண்டி வருகிறது. அதுமட்டுமின்றி அணுஆயுத தாக்குதல் நடத்துவோம். சிந்து நதியில் அணை கட்டினால் ஏவுகணையா",
      "image": ""
    },
    {
      "title": "ஜம்மு காஷ்மீரில் 2 தீவிரவாதிகள் சுட்டுக்கொலை! அதிகாலையிலேயே அதிரடி சம்பவம் செய்தது ராணுவம்!",
      "url": "https://tamil.oneindia.com/news/india/two-terrorists-killed-while-foiling-infiltration-bid-in-jammu-kashmir-s-bandipora-731351.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 28 Aug 2025 09:32:35 +0530",
      "summary": "ஜம்மு காஷ்மீர்: ஜம்மு காஷ்மீரின் பந்திபோரா மாவட்டத்தின் குரேஸ் செக்டாரில் உள்ள நௌஷெரா நார்ட் பகுதியில் கட்டுப்பாட்டுக் கோட்டுப் பகுதியில் ஊடுருவ முயன்ற தீவிரவாதிகள் 2 பேரை இந்திய ராணுவம் சுட்டுக் கொன்றது. குரேஸ் செக்டாரில் இந்திய இராணுவம் மற்றும் ஜம்முகா ஷ்மீர் போலீஸ் இணைந்து மேற்கொண்ட நடவடிக்கையில்",
      "image": ""
    },
    {
      "title": "சத்தீஸ்கர் மழை வெள்ளம்.. தமிழ்நாட்டின் ஒரே குடும்பத்தைச் சேர்ந்த 4 பேர் பலி! திருப்பத்தூரில் சோகம்",
      "url": "https://tamil.oneindia.com/news/india/four-from-tamil-nadu-family-die-in-chhattisgarh-floods-tragedy-sparks-grief-731347.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 28 Aug 2025 08:49:38 +0530",
      "summary": "சத்தீஸ்கர்: சத்தீஸ்கர் மழை வெள்ளத்தில் சிக்கி, தமிழ்நாட்டின் திருப்பத்தூர் மாவட்டத்தைச் சேர்ந்த ஒரே குடும்பத்தை சேர்ந்த 4 பேர் உயிரிழந்த சம்பவம் பெரும் சோகத்தை ஏற்படுத்தி உள்ளது. சிவில் என்ஜினியரான ராஜேஷ்குமார் 15 ஆண்டுகளாக சத்தீஸ்கர் மாநிலம் ராய்ப்பூரில் பணியாற்றி வந்தார். மனைவி, 2 பெண் குழந்தைகளுட",
      "image": ""
    },
    {
      "title": "ஜம்மு காஷ்மீரில் வெளுத்தெடுத்த பேய்மழை.. வைஷ்ணவி கோவில் சென்ற பக்தர்கள் 41 பேர் பலி! தொடரும் மீட்பு",
      "url": "https://tamil.oneindia.com/news/india/41-dead-as-record-rains-trigger-landslides-in-jammu-kashmir-vaishno-devi-route-worst-hit-731327.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 28 Aug 2025 08:42:57 +0530",
      "summary": "ஜம்மு: ஜம்மு காஷ்மீரின் கத்ராவில் உள்ள வைஷ்ணவி தேவி கோவில் அருகே கனமழையால் ஏற்பட்ட நிலச்சரிவில் சிக்கி இதுவரை 41 பேர் உயிரிழந்துள்ளனர். தொடர்ந்து மீட்பு பணிகள் தீவிரமாக நடைபெற்று வருகிறது. ஜம்மு - காஷ்மீரில் கிஷ்த்வர் மற்றும் தோடா மாவட்டங்களில் பெய்த கனமழையால் திரிகூட மலையின் உச்சியில் உள்ள புனிதத் ",
      "image": ""
    },
    {
      "title": "40 வருஷம் கழித்து அமெரிக்காவுக்கு ஆபத்து.. மாட்டையே காலியாக்கிடும்! அதென்ன மாமிசம் தின்னும் பராசைட்?",
      "url": "https://tamil.oneindia.com/news/international/rare-flesh-eating-parasite-returns-to-us-after-40-years-sparks-health-fears-731315.html",
      "source": "OneIndia Tamil",
      "published": "Thu, 28 Aug 2025 08:40:58 +0530",
      "summary": "நியூயார்க்: அமெரிக்காவில் அரிதான மனித மாமிசத்தை தின்னும் புழு ( flesh-eating parasite) தொற்று 40 ஆண்டுகள் கழித்து முதன்முறையாக கண்டறியப்பட்டுள்ளது பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. மெரிலாந்தைச் சேர்ந்த ஒரு பெண் மத்திய அமெரிக்காவுக்கு பயணம் செய்த போது இந்த தொற்றால் பாதிக்கப்பட்டதை சுகாதாரத்துறை அ",
      "image": ""
    },
    {
      "title": "சத்தமில்லாமல் இஸ்ரேல் செய்த பெரிய சம்பவம்! ஒரே தாக்குதலில் ஹவுதி பிரதமர் & பல அமைச்சர்கள் உயிரிழப்பு",
      "url": "https://tamil.oneindia.com/news/international/israel-airstrike-kills-houthi-prime-minister-ahmed-al-rahawi-in-yemen-s-sanaa-rebels-confirm-731973.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 30 Aug 2025 23:04:23 +0530",
      "summary": "சனா: மத்திய கிழக்கில் மோதல் தொடர்ந்து வரும் சூழலில் ஹவுதி மீதான தாக்குதலை இஸ்ரேல் தீவிரப்படுத்தியுள்ளது. இதற்கிடையே இஸ்ரேல் நடத்திய தீவிரத் தாக்குதலில் ஏமனின் பெரும்பகுதியைக் கட்டுப்படுத்தி வரும் ஹவுதி பிரதமர் அஹமது அல் ரஹாவி கொல்லப்பட்டுள்ளார். அவர் மட்டுமின்றி பல்வேறு ஹவுதி அமைச்சர்களும் இந்தத் தா",
      "image": ""
    },
    {
      "title": "பொது இடத்தில் அத்துமீறல்! கண்ட இடத்தில் தொட்ட நடிகர்! துறையை விட்டே விலகுவதாக பிரபல நடிகை அறிவிப்பு",
      "url": "https://tamil.oneindia.com/news/india/anjali-raghav-quits-bhojpuri-industry-after-pawan-singh-inappropriate-touching-at-lucknow-event-731955.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 30 Aug 2025 20:56:00 +0530",
      "summary": "லக்னோ: நமது நாட்டில் பெண்கள் மீதான அத்துமீறல்கள் தொடர்ந்து கொண்டே தான் இருக்கிறது. அப்படித் தான் பொது நிகழ்ச்சியில் மேடையில் இளம் நடிகை ஒருவரிடம் சக நடிகர் அத்துமீற நடந்துள்ளார். இது தொடர்பான வீடியோ இணையத்தில் வெளியாகி பகீர் கிளப்பியது. இதையடுத்து அந்த குறிப்பிட்ட மொழிப் படங்களிலேயே இனிமேல் நடிக்கப்",
      "image": ""
    },
    {
      "title": "நடுவானில்.. பாட்டிலில் சிறுநீர் கழித்த விமான பயணிகள்! எல்லாம் இதனால்தான்!",
      "url": "https://tamil.oneindia.com/news/international/virgin-flight-passengers-forced-to-urinate-in-bottles-after-mid-air-toilet-failure-731925.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 30 Aug 2025 17:48:56 +0530",
      "summary": "கான்பெரா: இந்தோனேசியாவிலிருந்து ஆஸ்திரேலியா நோக்கி சென்றுக் கொண்டிருந்த பயணிகள் விமானத்தில், நடுவானில் பாட்டிலில் பயணிகள் சிறுநீர் கழித்த சம்பவம் அதிர்ச்சியை ஏற்படுத்தியிருக்கிறது. இந்த சம்பவம் தொடர்பாக, ஏர்லைன்ஸ் நிறுவனம் விளக்கமளித்திருக்கிறது. இந்தோனேசியாவின் பாலியிலிருந்து வெர்ஜின் ஏர்லைன்ஸ் நிற",
      "image": ""
    },
    {
      "title": "சீனா சென்றடைந்தார் பிரதமர் மோடி.. 7 ஆண்டுகளில் இதுவே முதல்முறை! டிரம்ப் வரிக்கு நடுவே இது ஏன் முக்கியம்?",
      "url": "https://tamil.oneindia.com/news/international/pm-narendra-modi-lands-in-china-for-sco-summit-first-visit-in-7-years-set-to-hold-key-talks-731913.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 30 Aug 2025 16:45:30 +0530",
      "summary": "பெய்ஜிங்: பிரதமர் நரேந்திர மோடி ஏழு ஆண்டுகளுக்கு முதல்முறையாகச் சீனாவுக்குச் சென்றுள்ளார். தியான்ஜின் நகரில் நடைபெறும் ஷாங்காய் ஒத்துழைப்பு அமைப்பின் (SCO) மாநாட்டில் பங்கேற்பதற்காக அவர் இருநாள் பயணமாகச் சீனா சென்றுள்ளார். இந்தியா சீனா இடையேயான உறவு கடந்த சில ஆண்டுகளாகவே அவ்வளவு சிறப்பானதாக இல்லை. க",
      "image": ""
    },
    {
      "title": "தப்பாத குறி.. பாக். தீவிரவாதிகளை இந்தியாவுக்குள் அனுப்பும் மாஸ்டர் மைண்ட் காலி! யார் இந்த Human GPS?",
      "url": "https://tamil.oneindia.com/news/india/human-gps-death-in-jammu-kashmir-security-forces-killed-bagu-khan-who-helps-100-infiltration-terro-731897.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 30 Aug 2025 16:04:09 +0530",
      "summary": "ஜம்மு காஷ்மீர்: பாகிஸ்தானில் இருந்து இந்தியாவுக்குள் நுழையும் வழிகளை துல்லியாக வைத்து கண்டுபிடித்து வைத்து, பயங்கரவாதிகளை நம் நாட்டுக்கு தொடர்ந்து அனுப்பிய வந்த ‛Human GPS' என அழைக்கப்படும் பயங்கரவாதி பாகு கானை இன்று நம் நாட்டின் ராணுவ வீரர்கள் சுட்டு கொன்றனர். இந்நிலையில் தான் பாகு கான் குறித்த த",
      "image": ""
    },
    {
      "title": "உத்தரகாண்ட் மேகவெடிப்பு.. கனமழை வெள்ளத்தால் 6 பேர் பலி.. நிலச்சரிவில் சிக்கி 11 பேர் மாயம்!",
      "url": "https://tamil.oneindia.com/news/india/uttarakhand-cloudbursts-landslides-6-dead-11-missing-as-flash-floods-tear-through-several-distric-731787.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 30 Aug 2025 10:23:19 +0530",
      "summary": "டேராடூன்: உத்தரகாண்ட்டில் நேற்று மேகவெடிப்பு காரணமாக கனமழை கொட்டித் தீர்த்தது. அம்மாநிலத்தின் சமொலி, ருத்ரபிரயாக், தெஹ்ரி, பகேஷ்வர் ஆகிய மாவட்டங்களில் கனமழை பெய்தது. உத்தரகாண்ட் மாநிலத்தில் பெய்த கனமழை வெள்ளத்தால் 6 பேர் உயிரிழந்துள்ளனர். உத்தரகாண்ட் கனமழை காரணமாக ஆறுகளில் திடீரென வெள்ளப்பெருக்கு ஏற",
      "image": ""
    },
    {
      "title": "துருக்கியால் இஸ்ரேலுக்கு புதிய பிரச்சனை.. மொத்த வர்த்தகமும் முடக்கம் - விமானங்கள் பறக்க தடை",
      "url": "https://tamil.oneindia.com/news/international/turkey-cuts-all-trade-and-economic-ties-with-israel-and-closed-its-airspace-ports-over-the-gaza-war-731785.html",
      "source": "OneIndia Tamil",
      "published": "Sat, 30 Aug 2025 10:19:50 +0530",
      "summary": "அங்காரா: இஸ்ரேல் உடனான அனைத்து வர்த்தகத்தையும் துருக்கி நிறுத்துவதாக அறிவித்துள்ளார். அதுமட்டுமின்றி இஸ்ரேலின் போர் விமானங்கள் துருக்கியின் வான்வெளி பரப்பு மற்றும் துறைமுகங்களை பயன்படுத்த அதிரடியாக தடை விதிக்கப்பட்டுள்ளது. இந்த திடீர் அறிவிப்பின் பின்னணி காசா மீதான இஸ்ரேலின் போர் நடவடிக்கை தான் மு",
      "image": ""
    },
    {
      "title": "டிரம்புக்கு குட்பை.. இந்தியா - சீனா ஒன்றிணைவது காலத்தின் கட்டாயம்..  பகிரங்கமாக அறிவித்த மோடி!",
      "url": "https://tamil.oneindia.com/news/international/china-must-unite-for-stable-world-economic-says-pm-modi-in-japan-amid-of-donald-trumps-tariffs-ind-731745.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 29 Aug 2025 21:44:54 +0530",
      "summary": "டோக்கியோ: ஜப்பான் சென்றுள்ள பிரதமர் மோடி அமெரிக்க அதிபர் டொனால்ட் டிரம்பை சீண்டும் வகையில் பேசி உள்ளார். &nbsp;தற்போது உலக பொருளாதாரத்தில் நிலையற்ற தன்மை நிலவி வருகிறது. இதனை சரிசெய்ய இரண்டு பெரிய பொருளாதார நாடான இந்தியாவும், சீனாவும் சேர்ந்து செயல்பட வேண்டும்'' என்று கூறியுள்ளார். 5 ஆண்டுகள்",
      "image": ""
    },
    {
      "title": "பிரதமரை பதவி நீக்கம் செய்த நீதிமன்றம்.. தாய்லாந்தில் பரபரப்பு! காரணம் இதுதான்",
      "url": "https://tamil.oneindia.com/news/international/thailands-pm-shinawatra-permanently-ousted-731737.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 29 Aug 2025 20:02:52 +0530",
      "summary": "பாங்காக்: சமீபத்தில் கம்போடியாவுக்கும், தாய்லாந்துக்கும் இடையில் சண்டை நடந்திருந்தது. இதனையடுத்து தற்போது தாய்லாந்து பிரதமர் பேட்டோங்டார்ன் ஷினவத்ரா நிரந்தரமாக பதவி நீக்கம் செய்யப்பட்டிருக்கிறார். இந்த உத்தரவை அந்நாட்டு அரசியலமைப்பு நீதிமன்றம் பிறப்பித்திருக்கிறது. கம்போடியாவுக்கும், தாய்லாந்துக்கும",
      "image": ""
    },
    {
      "title": "இந்தியாவை தொடர்ந்து.. அமெரிக்காவுக்கு பார்சல் சேவையை ரத்து செய்த ஐரோப்பிய நாடுகள்! சிக்கலில் டிரம்ப்",
      "url": "https://tamil.oneindia.com/news/international/european-postal-services-suspend-us-shipments-over-tariff-uncertainty-731731.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 29 Aug 2025 19:20:48 +0530",
      "summary": "பாரிஸ்: சுங்க வரி அதிகரிப்பு காரணமாக அமெரிக்காவுக்கான போஸ்டல் பார்சல் சேவைகளை இந்தியா நிறுத்தியிருக்கிறது. தற்போது இந்தியாவை தொடர்ந்து ஐரோப்பிய நாடுகளும் இதேபோல பார்சல் சேவைகளை நிறுத்தியிருக்கின்றன. இதனால் அமெரிக்கா சிக்கலை எதிர்கொண்டிருக்கிறது. அமெரிக்க அரசு 'டி மினிஸ்' என்கிற ஒப்பந்தத்தை செயல்படுத",
      "image": ""
    },
    {
      "title": "ஜப்பான் தொழில்நுட்ப உதவியுடன்.. இந்தியாவில் புல்லட் ரயில்! முக்கிய ஒப்பந்தம் கையெழுத்து",
      "url": "https://tamil.oneindia.com/news/international/pm-modi-vows-to-cooperate-with-japan-on-bullet-train-project-boosting-indian-infrastructure-731711.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 29 Aug 2025 17:26:53 +0530",
      "summary": "டோக்கியோ: அரசு முறை பயணமாக பிரதமர் மோடி ஜப்பான் சென்றிருக்கும் நிலையில், இந்தியா-ஜப்பான் இடையே முக்கிய ஒப்பந்தங்கள் கையெழுத்தாகியுள்ளன. குறிப்பாக புல்லட் ரயில் திட்டத்தில் ஜப்பானுடன் இணைந்து செயல்படுவோம் என பிரதமர் மோடி தெரிவித்திருக்கிறார். ஜப்பான் தலைநகர் டோக்கியோவில் இந்தியா-ஜப்பான் வருடாந்திர உச",
      "image": ""
    },
    {
      "title": "வைகை ஆற்றில் மிதந்த ‘உங்களுடன் ஸ்டாலின்’ முகாம் மனுக்கள்.. பொதுமக்கள் அதிர்ச்சி!",
      "url": "https://tamil.oneindia.com/news/tamilnadu/petitions-from-ungaludan-stalin-camps-found-floating-in-vaigai-river-sparks-shock-731659.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 29 Aug 2025 13:05:35 +0530",
      "summary": "மதுரை: உங்களுடன் ஸ்டாலின் முகாமில் பொதுமக்களிடம் பெறப்பட்ட மனுக்கள் வைகை ஆற்றில் மிதந்து வந்ததாக தகவல் வெளியாகி உள்ளது அதிர்ச்சியை ஏற்படுத்தி உள்ளது. தமிழ்நாட்டில் அனைத்து நகர்ப்புற மற்றும் ஊரகப் பகுதிகளில் முகாம்கள் நடத்தி மக்களிடம் மனுக்களை பெறும் வகையில் &lsquo;உங்களுடன் ஸ்டாலின்' என்ற புதிய திட்",
      "image": ""
    },
    {
      "title": "பீகார் மாநிலத்துக்குள் ஊடுருவிய 3 பாகிஸ்தான் தீவிரவாதிகள்.. புகைப்படங்களை வெளியிட்டு தேடுதல் வேட்டை",
      "url": "https://tamil.oneindia.com/news/india/high-alert-in-bihar-after-suspected-infiltration-of-three-pakistani-terrorists-731629.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 29 Aug 2025 11:10:28 +0530",
      "summary": "பாட்னா: பாகிஸ்தானில் இருந்து பீகார் மாநிலத்துக்குள் 3 தீவிரவாதிகள் ஊடுருவி இருப்பதாக உளவுத்துறை அதிர்ச்சி தகவல் வௌியிட்டுள்ளது. அவர்​களின் புகைப்படங்​களை வெளி​யிட்டு தீவிர தேடு​தல் வேட்டை நடத்​தப்​பட்டு வரு​கிறது. வரும் அக்​டோபர் அல்​லது நவம்​பரில் பீகார் சட்​டப்​பேர​வைத் தேர்​தல் நடை​பெறும் என்று எ",
      "image": ""
    },
    {
      "title": "எல்லோரும் கிளம்ப வேண்டியதுதான்.. அமெரிக்க இந்தியர்களுக்கு ஆப்பு! H1B விதிகளை கடுமையாக்கும் டிரம்ப்!",
      "url": "https://tamil.oneindia.com/news/international/donald-trump-plans-strict-h1b-visa-rules-gold-card-policy-may-hit-indian-it-professionals-731575.html",
      "source": "OneIndia Tamil",
      "published": "Fri, 29 Aug 2025 09:35:26 +0530",
      "summary": "நியூயார்க்: எல்லோரும் கிளம்ப வேண்டியதுதான்... அமெரிக்க இந்தியர்களுக்கு ஆப்பு! H1B விதிகளை கடுமையாக்கும் அமெரிக்கா வேலைவாய்ப்பு சந்தையில் வெளிநாட்டவர்களுக்கு எதிராக கடுமையான கட்டுப்பாடுகளை மீண்டும் கொண்டு வர டொனால்ட் டிரம்ப் நிர்வாகம் திட்டமிட்டுள்ளதாக தகவல் வெளியாகியுள்ளது. மேலும், கிரீன் கார்டை போல",
      "image": ""
    }
  ]
}